Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/bug.po
Languages: so

# bug.captcha.default
source: Please enter a valid security code.
so: Fadlan geli security code sax ah

# bug.captcha.required
source: Please enter the security code.
so: Fadlan geli security code-ka

# bug.email.email
source: The Email field does not appear to contain a valid email address?
so: Emailkaad gelisay sax ma aha

# bug.email.length
source: The Email field must be at least 4 and no more 64 characters long.
so: Email-kaagu waa inuu ka kooban yahay ugu yaraan afar xaraf, ugu badnaanna 64 xaraf

# bug.email.required
source: The Email field is required if the checkbox is checked.
so: Email ayaa loo baahan yahay haddii sanduuqu saxan yahay

# bug.error.required
source: The error field is required.
so: Goobta khaladka ayaa loo baahan yahay

# bug.subject.length
source: The subject field must be at least 3 characters long.
so: Halka loogu talagalay in lagu qoro mawduuca (Subject)waa inaysan ka yaraan saddex xaraf

# bug.subject.required
source: The subject field is required.
so: Mawduuc(Subject)ayaa loo baahan yahay

# bug.yourname.length
source: The name field must be at least 3 characters long.
so: Magaca waa inuusan ka yaraan saddex xaraf

# bug.yourname.required
source: The name field is required.
so: Magac ayaa loo baahan yahay
