Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/contact.po
Languages: so

# contact.captcha.default
source: Please enter a valid security code.
so: Fadlan geli security code sax ah

# contact.captcha.required
source: Please enter the security code.
so: Fadlan geli security code-ka

# contact.contact_email.email
source: The Email field does not appear to contain a valid email address.
so: Email-kaad gelisay sax ma aha

# contact.contact_email.length
source: The Email field must be at least 4 and no more 64 characters long.
so: Email-kaagu waa inuu ka kooban yahay ugu yaraan 4 xaraf, ugu badnaanna 64 xaraf

# contact.contact_email.required
source: The Email field is required if the checkbox is checked.
so: Email ayaa loo baahan yahay haddii sanduuqu saxan yahay

# contact.contact_message.required
source: The message field is required.
so: Goobta farriimaha waa loo baahan yahay

# contact.contact_name.length
source: The name field must be at least 3 characters long.
so: Magacu waa inuusan ka yareyn saddex xaraf

# contact.contact_name.required
source: The name field is required.
so: Magac ayaa loo baahan yahay

# contact.contact_subject.length
source: The subject field must be at least 3 characters long.
so: Cinwaanku waa inuusan ka yarayn saddex xaraf

# contact.contact_subject.required
source: The subject field is required.
so: Cinwaan ayaa loo baahan yahay
