Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/core.po
Languages: so

# core.config
source: config file
so: so_SO:

# core.controller
source: controller
so: Maamule barnaamij Software

# core.driver
source: driver
so: (Driver)Barnaamij Software ah oo awood u siiya inay aaladi shaqeyso

# core.driver_implements
source: The %s driver for the %s library must implement the %s interface.
so: Barnaamijka software-ka waa inuu sameeyaa isku xirka

# core.driver_not_found
source: The %s driver for the %s library could not be found.
so: Barnaamijka Software-ka ee keydka faylashan waa la la'yahay

# core.errors_disabled
source: You can go to the <a href="%s">home page</a> or <a href="%s">try again</a>.
so: Waxaad booqan kartaa <a href="%s">home page</a> or <a href="%s">try again</a>.

# core.generic_error
source: Unable to Complete Request
so: Dalabkaaga waa la dhamaystiri waayay

# core.helper
source: helper
so: Caawiye

# core.invalid_filetype
source: The requested filetype, .%s, is not allowed in your view configuration file.
so: Nooca faylka aad dalbatay, .%s, loogama ogola gudaha halka laga hagaajiyo faylka

# core.invalid_method
source: Invalid method %s called in %s
so: Hab khaldan %s la yiraahdo %s

# core.invalid_property
source: The %s property does not exist in the %s class.
so: Habka %s lagama heli karo dabaqada %s

# core.library
source: library
so: Keydka faylasha

# core.log_dir_unwritable
source: The log directory is not writable: %s
so: Log directory-ga lama qori karo: %s

# core.model
source: model
so: Hab

# core.no_controller
source: Ushahidi was not able to determine a controller to process this request: %s
so: Ushahidi way soo saari wayday dalabkaaga: %s

# core.no_default_route
source: Please set a default route in config/routes.php
so: Fadlan waxba haka beddelin habka config/routes.php.

# core.page_not_found
source: The page you requested, %s, could not be found.
so: Bogga aad dalbatay lama heli karo

# core.report_bug
source: <a href="%s" id="show_bugs">Report This Issue To Ushahidi</a>
so: <a href="%s" id="show_bugs">Usheeg arintan Ushahidi</a>

# core.resource_not_found
source: The requested %s, %s, could not be found.
so: dalabka %s, %s,waa la waayay

# core.stack_trace
source: Stack Trace
so: Tool-ka Stack Trace

# core.there_can_be_only_one
source: There can be only one instance of Ushahidi per page request.
so: Waxaad heli kartaa hal Ushahidi dalabka bog kasta

# core.uncaught_exception
source: Uncaught %s: %s in file %s on line %s
so: Lama helin %s: %s in file %s on line %s

# core.view
source: view
so: Aragti

# core.view_set_filename
source: You must set the the view filename before calling render.
so: Iska hagaaji magaca faylka ka hor inta aadan gudbin
