Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/form.po
Languages: so

# form.field_default.length
source: The Field Name must be at least 3 and no more than 200 characters long.
so: Magaca goobtu waa inuu ka kooban yahay ugu yaraan 3 xaraf, ugu badnaanna 200 oo xaraf

# form.field_height.between
source: Please enter a value 0 to 50 for the Field Height.
so: Fadlan geli qiime u dhaxeeya 0-50 si aad u hagaajiso joogga goobta

# form.field_isdate.between
source: You have entered an invalid value for Date Field.
so: Sax maaha qiimaha aad gelisay goobta taariikhda

# form.field_isdate.required
source: Please select Yes or No for the Date Field.
so: Fadlan u dooro Haa ama Maya goobta taariikhda

# form.field_name.length
source: The Field Name must be at least 3 and no more than 100 characters long.
so: Magaca goobtu waa inuu ka kooban yahay ugu yaraan 3 xaraf, ugu badnaanna 200 oo xaraf

# form.field_name.required
source: Please enter Field Name.
so: Fadlan geli magaca goobta

# form.field_required.between
source: You have entered an invalid value for Field Required.
so: Waxaad goobta gelisay qiime khaldan

# form.field_required.required
source: Please select Yes or No for Field Required.
so: Fadlan u dooro Haa ama Maya goobta loo baahan yahay

# form.field_type.numeric
source: Please select a valid Field Type.
so: Fadlan dooro nooc goob sax ah

# form.field_type.required
source: Please select a Field Type.
so: Fadlan dooro nooca goobta

# form.field_width.between
source: Please enter a value 0 to 300 for the Field Width.
so: Fadlan geli qiime u dhaxeeya 0-300 si aad u hagaajiso ballaca goobta

# form.form_description.required
source: Please enter form's Description.
so: Fadlan geli sharraxaad ku saabsan foomka

# form.form_id.default
source: The default form cannot be deleted.
so: Foomka asalka ah (default) lama tiri karo

# form.form_id.numeric
source: Please select which form to add this field to.
so: Fadlan dooro foomka aad doonayso inaad ku soo darto goobtan

# form.form_id.required
source: Please select which form to add this field to.
so: Fadlan dooro foomka aad doonayso inaad ku soo darto goobtan

# form.form_title.length
source: The form name field must be at least 3 and no more than 100 characters long.
so: Magaca foomka ee goobta waa inuu ka kooban yahay ugu yaraan 3 xaraf, ugu badnaanna 200 oo xaraf

# form.form_title.required
source: Please enter the name of the form.
so: Fadlan geli magaca foomka
