Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/installer.po
Languages: so

# installer.base_path
source: Base Path
so: Waddada aasaaska ah

# installer.database
source: Database
so: Keydka xogta

# installer.database_host
source: Database Host
so: Martigeliyaha keydka xogta

# installer.database_host_description
source: If you are running Ushahidi on your own computer, this will more than likely be "localhost". If you are running Ushahidi from a web server, you will get your host information from your web hosting provider.
so: Haddii Ushahidi aad ka maamulayso computer-kaaga, computer-kaaga waxa uu noqonayaa "Localhost". Haddiise Ushahidi aad ka maamulayso computer-ka nooca web serverka, waxaad warbixinnada ka heleysaa shirkadda hosti gareyneysa boggaaga

# installer.database_name
source: Database Name
so: Magaca keydka xogta

# installer.database_name_description
source: The name of the database you want to run Ushahidi in
so: Magaca keydka xogta ee aad doonayso inaad ku maamusho Ushahidi

# installer.db_information_link
source: For more information, please check out <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> on the wiki that talks about databases in more detail.
so: Wixii faahfaahin ah, fadlan ku raadi link-gaan <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> website sida faahfaahsan uga hadlayo keydadka xogta.

# installer.default_language
source: Default Language (Locale)
so: Luuqadda asalka ah

# installer.default_language_description
source: Each deployment of Ushahidi comes with a set of built in language translations. You can also <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>.
so: Version kasta oo Ushahidi waxa uu la yimaadaa luuqado ku dhisan gudihiisa oo diyaar u ah in la turjumo. Waxaad <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank"> ku dari kartaa luuqadaada hooyo </a>

# installer.disable
source: Disable
so: Awoodda ka xir

# installer.enable
source: Enable
so: Awood sii

# installer.error_summary
source: Listed below is a summary of the errors we encountered.
so: Waxaa hoos ku xusan warbixin kooban oo ku saabsan cilladaha aanu la kulannay

# installer.files_location_text
source: The location on your server where you placed your Ushahidi files. <strong>We have automatically detected this value, please make sure that it is correct.</strong> If the field is empty, do not worry, it means ushahidi is installed at the top level directory.
so: Halka aad faylasha Ushahidi ka dhigtay Computerka Serverka. <strong> Waxaa noo soo baxay qiimahan, fadlan hubi inuu sax yahay. </strong> Haddii goobtu ay maran tahay, ha welwelin, Ushahidi waxay ku rakiban tahay khaanadda kore

# installer.finished
source: Finished
so: Dhammaystiran

# installer.general
source: General
so: Guud ahaan

# installer.google_key_description
source: Anyone can get an api key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Get yours now</a>
so: Qof kasta waa uu heli karaa furaha api. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Hel kaaga hadda</a>

# installer.go_back
source: Go Back
so: Dib u noqo

# installer.index.advanced
source: ADVANCED INSTALLATION
so: Rakibaad horumarsan

# installer.index.advanced_installation_description
source: Get all the basic settings completed through this 5-step process. This includes server, map, site name and contact details.
so: Waxaad qaabka loo hagaajiyo ka heli kartaa adigoo raacaya hannaanka 5-ta tallaabo. Waxaa 5-ta hannaan ka mid ah computerka Server-ka, khariidadda, magaca bogga iyo halka lagala xiriirayo

# installer.index.basic_installation
source: BASIC INSTALLATION
so: Rakibaadda aasaaska ah

# installer.index.basic_installation_description
source: Simple and fast. All you need is your website's root directory and your database information. Choose this option if you want to get up and running quickly, and you can always configure everything else later.
so: Rakibaaddu waa ay fududdahay, waana deg-deg. Keliya waxaad u baahan tahay waddada lagu galo boggaaga iyo warbixinta keydka xogtaada

# installer.index.proceed
source: Proceed
so: sii wad

# installer.index.welcome
source: Welcome to the Ushahidi server install process. Choose which type of installation you would like to use below.
so: Ku soo dhawow hannaanka rakibaadda Ushahidi ee server-ada. Hoos ka dooro nooca rakibaadda aad jeclaan lahayd inaad computer-kaaga ku rakibto

# installer.installation_successful
source: Installation Successful
so: Rakibaaddu si fiican ayay u dhammaatay

# installer.mail_server_host
source: Mail Server Host
so: Martigeliyaha mail Server-ka

# installer.mail_server_host_description
source: Examples: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
so: Tusaaleyaal: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com

# installer.mail_server_password
source: Mail Server Password
so: Password-ka Mail Server-ka

# installer.mail_server_password_description
source: The password you normally use to login in to your email
so: Password-ka aad sida caadiga ah ugu gasho email-kaaga

# installer.mail_server_port_description
source: Common Ports: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
so: Ports-ka caadiga ah: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)

# installer.mail_server_type
source: Mail Server Type
so: Nooca mail Server-ka

# installer.mail_server_type_description
source: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">What is the difference?</a>
so: en_US: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">What is the difference?</a>

# installer.mail_server_username
source: Mail Server Username
so: Username-ka lagu galo Mail Server-ka

# installer.mail_server_username_description
source: If you are using Gmail, Hotmail, or Yahoo Mail, enter a full email address as a username.
so: Haddii aad isticmaalayso Gmail, Hotmail, ama Yahoo Mail, u isticmaal Emailkaaga oo dhamaystiran magaca aad ku galayso

# installer.map
source: Map
so: Khariidad

# installer.map_provider
source: Map Provider
so: Khariidad bixiye

# installer.map_provider_description
source: Ushahidi works equally well with any of these three mapping providers: Google, Bing or Open Street Map. Choose the one that has the most detail in your area.
so: Ushahidi si siman ayay ula shaqeysaa afarta khariidad bixiye: Google, Bing, Yahoo ama Open Street Map. Dooro midda ay ku jirto faahfaahin ku saabsan goobta aad ku sugan tahay

# installer.other_steps
source: Other steps...
so: Wadiiqooyin kale...

# installer.password_description
source: Your database password
so: Password-ka keydka xogtaada

# installer.previous
source: Previous
so: Hore

# installer.restart_apache
source: Please restart your Apache Server
so: Fadlan dib u soo kici Server-kaaga Apache

# installer.select_mail_server_ssl
source: Enable or disable SSL
so: Awood sii ama awoodda ka xir SSL

# installer.select_mail_server_ssl_description
source: Some mail servers give you the option of using <abbr title="Secure Sockets Layer">SSL</abbr> when making a connection. Using SSL is recommended as it gives you an added level of security.
so: Qaar ka mid ah Mail Servers-ku waxay ku siinayaan dookha ah inaad isticmaasho <abbr title="Secure Sockets Layer">SSL</abbr> marka aad sameyneyso xiriirin. Addeegsiga SSL waa uu fiican yahay maadaama uu ku siinayo amni dheeraad ah

# installer.setup_sms
source: Set up your SMS server
so: Rakib Server-kaaga SMS-yada

# installer.site_email
source: Site Email Address
so: Cinwaanka Emailka ee bogga

# installer.site_email_alerts
source: Site Alert Email Address
so: Ciwaanka Email-ka farriimaha ee bogga

# installer.site_email_alerts_description
source: When your site visitors sign up for email alerts, they will receive emails from this address. This email address does not have to be the same as the Site Email Address.
so: Marka booqdaha boggaaga uu iska diiwaangeliyo farrimaha E-mailka, waxay farriimaha ka heli doonaan cinwaankan. Waa inuusan cinwaanka Emailkan la mid noqon cinwaanka Emailka bogga

# installer.site_email_description
source: Site wide email communication will be funneled through this address
so: Email-ka bogga waxaa lagu xiriirin doonaan cinwaankan

# installer.site_name
source: Site Name
so: Magaca bogga.

# installer.site_name_description
source: The name of your site
so: Magaca boggaaga

# installer.site_tagline
source: Site Tagline
so: Tagline-ka bogga

# installer.site_tagline_description
source: Your tagline
so: Tagline kaaga

# installer.summary.text_1
source: The files and folders listed below need to be writable by your webserver.
so: Faylasha iyo galalka hoos ku xusan waxay u baahan yihiin in lagu qoro webserver-kaaga

# installer.summary.text_2
source: <p>Here are instructions for changing file permissions:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
so: <p>Waxaa halkan ku qoran tilmaamaha marka la beddelayo ogolaashaha faylasha:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul> so_SO:

# installer.summary.text_3
source: Before you get started, you will need to make sure the following files and folders are writable by your webserver. This involves changing file permissions.
so: Ka hor intaadan billaabin, waxaad u baahan tahay inaad xaqiijiso in faylasha iyo galalka soo socda lagu qori karo webserver-kaaga. Waxaa ku jira bedbeddellada ogolaanshaha faylka

# installer.summary.text_4
source: For the installation process, please have the following bits of information on hand.
so: Fadlan waa inaad haysataa tilmaamahan marka aad rakibayso

# installer.table_prefix
source: Table Prefix
so: Horgallaha jadwalka

# installer.table_prefix_description
source: Normally you would not change the table prefix. However, if you want to run multiple Ushahidi installations from a single database, you can do that by changing the prefix here.
so: Ha beddelin horgalaha jadwal-ka. Inkastoo, aad beddeli karto marka aad doonayso inaad hal xog keydiyo kana kiciso dhowr rakabitaan

# installer.title
source: Title
so: Mowduuc

# installer.to_login
source: To login, go to
so: Haddaad rabto inaad gasho, aad

# installer.upload_data
source: Upload report data
so: U dir xogta report-ka server-ka

# installer.username_description
source: Your database username
so: Username-ka keyd xogeedkaaga

# installer.use_credentials
source: and use the following credentials
so: Isticmaal caddeymaha soo socda

# installer.view_site
source: View your website
so: Booqo boggaaga
