Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/reporters.po
Languages: so

# reporters.latitude.between
source: The latitude field does not appear to contain a valid latitude.
so: Xarriiqda loolku (latitude)sax ma aha?

# reporters.latitude.required
source: The latitude field is required. Please click on the map to pinpoint a location.
so: Xarriiqda loolka (latitude) ayaa loo baahan yahay. Fadlan guji khariidada si aad goob u tilmaanto.

# reporters.level_id.numeric
source: The Reporter Level field does not appear to contain a valid Level.
so: Goobta Reporter Level-ka kuma jiro Level sax ah.

# reporters.level_id.required
source: The Reporter Level field does not appear to contain a valid Level.
so: Goobta Reporter Level-ka kuma jiro Level sax ah.

# reporters.location_name.length
source: The location name field must be at least 3 and no more 200 characters long.
so: Magaca goobtu waa inuu ahaadaa ugu yaraan 3 xaraf, ugu badnaana 200 xaraf.

# reporters.location_name.required
source: The location name field is required.
so: Magaca goobta ayaa loo baahan yahay.

# reporters.longitude.between
source: The longitude field does not appear to contain a valid longitude.
so: Goobta longitude-ku ma lahan longitude sax ah?

# reporters.longitude.required
source: The longitude field is required. Please click on the map to pinpoint a location.
so: Goobta longitude ayaa loo baahan yahay.Fadlan guji khariidada si aad u tilmaantid goob.

# reporters.reporter_id.numeric
source: Invalid Reporter
so: Soo tebiyuhu sax ma aha.

# reporters.reporter_id.required
source: Invalid Reporter
so: Soo tebiyuhu sax ma aha.
