Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/report.po
Languages: so

# report.comments_form_error
source: error!
so: so_SO:

# report.data_include.between
source: Please select a valid item to include in the download.
so: Fadlan dooro shay jira si aad ugu darto qeybaha aad soo roganeysid.

# report.data_include.numeric
source: Please select a valid item to include in the download.
so: Fadlan dooro shay jira si aad ugu darto qeybaha aad soo roganeysid

# report.data_point.between
source: Please select a valid type of report to download.
so: Fadlan dooro warbixin jirta si aad ugu darto qeybaha soo rogashada

# report.data_point.numeric
source: Please select a valid type of report to download.
so: Fadlan dooro warbixin jirta si aad ugu darto qeybaha soo rogashada

# report.data_point.required
source: Please select a valid type of report to download.
so: fadlan dooro warbixin jirta si aad ugu darto qeybaha soo rogashada

# report.from_date.date_mmddyyyy
source: The FROM date field does not appear to contain a valid date.
so: Goobta FROM date-ka sax ma ahan.

# report.from_date.range
source: Please enter a valid FROM date. It cannot be greater than today.
so: Fadlan geli taariikhda waqtiga la soo diray. Maanta wax dhaafsan yeysan noqon.

# report.incident_active.between
source: Please enter a valid value for Approve This Report
so: Fadlan geli qiime sax ah sii loo aqbalo Warbixintan.

# report.incident_active.required
source: Please enter a valid value for Approve This Report
so: Fadlan geli qiimeyn sax ah si loo aqbalo warbixintan

# report.incident_ampm.validvalues
source: The am/pm field does not appear to contain a valid value.
so: Goobta a.m/p.m kuma jiro qiime sax ah.

# report.incident_category.numeric
source: The "Categories" field does not appear to contain a valid category.
so: Goobta category kuma jiro qiime sax ah.

# report.incident_category.required
source: The "Categories" field is required.
so: Qeybta category ayaa loo baahan yahay.

# report.incident_date.date_ddmmyyyy
source: The date field does not appear to contain a valid date.
so: Taariikhdu ma ahan mid sax ah?

# report.incident_date.date_mmddyyyy
source: The date field does not appear to contain a valid date.
so: Taariikhdu ma ahan mid sax ah?

# report.incident_date.required
source: The date field is required.
so: Taariikhda ayaa loo baahan yahay

# report.incident_description.required
source: The "Description" field is required.
so: Goobta sharraxaad ka bixinta ayaa loo baahan yahay.

# report.incident_hour.between
source: The hour field does not appear to contain a valid hour.
so: Saacaddu ma ahan mid sax ah?

# report.incident_hour.required
source: The hour field is required.
so: saacadda ayaa loo baahan yahay

# report.incident_information.alpha
source: Please enter a valid value for Information Probability.
so: Fadlan geli qiime sax ah si loo sugo xogta sida wax u dhacayaan

# report.incident_information.length
source: Please enter a valid value for Information Probability.
so: Fadlan geli qiime sax ah.

# report.incident_minute.between
source: The minute field does not appear to contain a valid value.
so: Goobta daiiqada kuma jiro qiime sax ah?

# report.incident_minute.required
source: The minute field is required.
so: Daqiiqaddo ayaa loo baahan yahay.

# report.incident_news.url
source: The news source links field does not appear to contain a valid URL.
so: URL sax ah kuma jiro?

# report.incident_photo.size
source: Please ensure that photo upload sizes are limited to 2MB.
so: Fadlan hubi in sawirka aad gelinayso uusan ka weyneyn 2MB.

# report.incident_photo.type
source: The Upload Photos field does not appear to contain a valid image. The only accepted formats are .JPG, .PNG and .GIF.
so: Sawirku ma ahan mid sax ah. waxaa la ogol yahay oo kaliya JPG, .PNG, iyo .GIF.

# report.incident_photo.valid
source: The Upload Photos field does not appear to contain a valid file.
so: sawirku ma ahan mid sax ah.

# report.incident_source.alpha
source: Please enter a valid value for Source Reliability.
so: Fadlan geli qiime sax ah.

# report.incident_source.length
source: Please enter a valid value for Source Reliability.
so: Fadlan geli qiime sax ah.

# report.incident_title.length
source: The "Report Title" field must be at least 3 and no more 200 characters long.
so: Cinwaanka Qoraalka waa inuu ahaadaa ugu yaran 3 xaraf ugu badnaana 200 xaraf.

# report.incident_title.required
source: The "Report Title" field is required.
so: Ciwaanka Qoraalka ayaa loo baahan yahay

# report.incident_verified.between
source: Please enter a valid value for Verify This Report.
so: Fadlan geli qiime sax ah si warbixintan loo aqbalo.

# report.incident_verified.required
source: Please enter a valid value for Verify This Report.
so: Fadlan geli qiime sax ah si loo xaqiijiyo warbixintan.

# report.incident_video.url
source: The video links field does not appear to contain a valid URL.
so: URL-ka Video-gan sax ma aha.

# report.latitude.between
source: The latitude field does not appear to contain a valid latitude.
so: Xarriiqda loolku ma ahan mid sax ah.

# report.latitude.required
source: The latitude field is required. Please click on the map to pinpoint a location.
so: Waxaa loo baahan yahay xariiqda loolka. Fadlan ka guji khariiradda meel si aad u tilmaantid goob.

# report.locale.alpha_dash
source: The locale field has an incorrect value.
so: Goobtu malahan qiime sax ah.

# report.locale.exists
source: This report already has a translation for this language.
so: Warbixintan horaa loogu turjumey luuqaddan.

# report.locale.length
source: The locale field has an incorrect value.
so: Goobtu ma lahan qiime sax ah.

# report.locale.locale
source: The Original Report and the Translation have the same locale (language).
so: Warbixinta hore iyo turjumiddu waa hal luuqad.

# report.locale.required
source: The locale is required.
so: Goobta ayaa loo bahan.

# report.location_name.length
source: The "Location Name" field must be at least 3 and no more 200 characters long.
so: Magaca goobtu waa inuu ugu yaraan ahaadaa 3 xaraf ugu badnaana 200 xaraf.

# report.location_name.required
source: The "Location Name" field is required.
so: Magaca goobta ayaa loo baahan yahay.

# report.longitude.between
source: The longitude field does not appear to contain a valid longitude.
so: Qiime sax ah kuma jiro.

# report.longitude.required
source: The longitude field is required. Please click on the map to pinpoint a location.
so: Goobta Longitude ayaa loo baahan yahay. Fadlan guji khariidada si aad u doorato goob ka mid ah khariidada.

# report.person_email.email
source: The email field does not appear to contain a valid email address.
so: Email-ka aad gelisay sax ma aha.

# report.person_email.length
source: The email field must be at least 4 and no more 64 characters long.
so: Email-ku waa inuu ahaadaa ugu yaraan 4 xaraf ugu badnaana 64 xaraf

# report.person_first.length
source: The first name field must be at least 3 and no more 100 characters long.
so: Magaca hore waa inuu ahaadaa ugu yaraan 3 xaraf ugu badnaana 10 xaraf.

# report.person_last.length
source: The last name field must be at least 2 and no more 100 characters long.
so: Magaca dambe waa inuu ahaadaa ugu yaraan 3 xaraf ugu badnaana 100 xaraf.

# report.to_date.date_mmddyyyy
source: The TO date field does not appear to contain a valid date.
so: Waqtiga loo direy ma ahan sax.

# report.to_date.range
source: Please enter a valid TO date. It cannot be greater than today.
so: Fadlan geli waqtiga loo direy oo sax ah. Yeysan noqon maanta mid dhaafsiisan

# report.to_date.range_greater
source: Your FROM date cannot be greater than your TO date.
so: Waqtiga soo diray waa inuusan ka waynayn waqtiga loo diray
