Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-so/stats.po
Languages: so

# stats.approved
source: Approved
so: so_SO:

# stats.categories
source: Categories
so: Qeybaha.

# stats.category_impact
source: Category Impact
so: Saameynta qeybaha.

# stats.category_impact_description
source: This chart gives you a linear view of the reports by category over time. Scroll from left to right to see a comparative view of the different categories. Mouse over the graph for more details.
so: Jadwalkan wuxuu kuu sahlayaa inaad daalacatid warbixinnada waqtiyadii gudbay adigoo ku salaynaya qeyb qeyb, hoos u daji xarriijinta adigoo ka bilaabaya dhanka bidix aadayana dhanka midig si aad u daalacatid qeybaha kale ee la midka ah, Mouse-ka dul saar si aad faahfaahin dheeri ah uga heshid.

# stats.choose_date_range
source: Choose a date range.
so: Dooro taariikh taxan.

# stats.countries
source: Countries
so: Wadamada

# stats.country
source: Country
so: Wadanka

# stats.country_breakdown
source: Country Breakdown
so: Qeybaha wadanka.

# stats.description
source: This is the statistics section and will contain a general description here soon. For now, browse around using the sub category links above.
so: Hoodi! halkani waa qeybta tiro koobka, Faahfaahin guud ayaa halkan kasoo socota, Haddase daalaco adigoo isticmaalaya qeybaha kore.

# stats.error
source: Error
so: Khalad

# stats.glossary
source: Glossary
so: Liiska Magacyada

# stats.pageviews
source: Pageviews
so: Inta jeer oo bogga la booqday.

# stats.pageviews_description
source: The total number of pages that visitors have viewed on your site
so: Tirada guud ee boggaga ay soo booqdeyaashu ka daalacdeen boggaaga.

# stats.reports
source: Reports
so: Warbixinnada.

# stats.reports_categories
source: Reports Categories
so: Qeybaha warbixinnada.

# stats.reports_statistics
source: Reports Statistics
so: Tiro koobka warbixinnada.

# stats.reports_status
source: Reports Status
so: Heerka warbixinnada.

# stats.report_punchcard
source: Report Punchcard
so: Isku qaska warbixinnada.

# stats.report_stats
source: Report Stats
so: Tiro koobka warbixinnada.

# stats.stats_not_setup
source: Stats Not Set Up
so: Lama hagaajin tiro koobka.

# stats.time_range_1
source: 1 Month
so: Hal bil.

# stats.time_range_2
source: 3 Months
so: Saddex bilood

# stats.time_range_3
source: 6 Months
so: Lix bilood.

# stats.time_range_all
source: All
so: Dhammaan.

# stats.unapproved
source: Unapproved
so: Lama aqbalin.

# stats.unique_visitors
source: Unique Visitors
so: Soo booqdayaasha gaarka ah.

# stats.unique_visitors_description
source: The number of individuals coming to your deployment. Unique visitors are determined using cookies. Visitors that do not have cookies enabled will be identified using a simple heuristic taking into account IP address, resolution, browser, plugins, OS, etc.
so: Tirada shakhsiyaadka kusoo biiraya rakibitaankaaga: Soo booqdayaasha gaarka ah waxaa lagu go'aansadaa iyadoo la isticmaalo Cookies, haddii isticmaalaha uusan u shaqeyneyn Cookies-ku waxaa lagu ogaanayaa iyadoo la isticaalo heuristic iyadoo lala socdo IP address-ka, resolution, browser, plugins, OS, iyo wixii la mida

# stats.unverified
source: Unverified
so: La ansixin .

# stats.verified
source: Verified
so: La ansixiyey.

# stats.visitor_summary
source: Visitor Summary
so: Warbixin kooban oo ku saabsan soo booqdayaasha.

# stats.visits
source: Visits
so: Booqashada.

# stats.visits_description
source: A visit is a record of a unique visitor coming to the site more than 30 minutes past his/her last pageview.
so: Visit waa rikoodhka sheega booqdayaasha boggaaga, kuwaasoo in ka badan 30 daqiiqo ku waara daawashada bogga.
