Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/alerts.po
Languages: ar, az_az, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_es, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hi_in, hu_hu, hy_am, id_id, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# alerts.code_already_verified
source: This code has been verified before!
ar: !لقد تم التحقق من هذا الرمز سابقاً
az_az: Bu kod artıq istifadə olunub.
bg_bg: Този код вече е бил потвърден!
bs_ba: Ovaj kod je vec verificiran!
ca_es: Aquest codi ja ha estat verificat amb anterioritat!
cs_cz: Tento kód už byl potvrzen!
de_de: Dieser Schlüssel wurde schon einmal verwendet!
el: Αυτός ο κώδικας έχει ήδη χρησιμοποιηθεί!
es_es: Este código ya ha sido verificado.
eu: Kode hori aldez aurretik egiaztatu dute!
fa: این کد پیشتر تایید شده است.
fi: Tämä koodi on vahvistettu aiemmin!
fr_fr: Ce code a été vérifiée avant!
ga_ie: Tá an cód seo fíoraithe cheana féin!
gl: Este código xa foi verificado!
he_il: קוד זה אומת כבר בעבר!
hi_in: यह कूट पहले भी सत्यापित की जा चुकी है!
hu_hu: Ezt a kódot már hitelesítettük!
hy_am: Այս կոդն արդեն հաստատվել է նախկինում:
id_id: Kode ini sudah pernah diverifikasi !
it_it: Questo codice è già stato verificato.
ka_ge: ეს კოდი უკვე შემოწმებული იყო ადრე!
km: កូដ​នេះ​ត្រូវ​បាន​ផ្ទៀងផ្ទាត់!
ko_kr: 이 코드는 이전에 확인되었습니다.
nl_nl: Deze code is al eerder geverifieerd
pl_pl: Ten kod weryfikacujny już został potwierdzony.
pt_br: Esse código já foi verificado.
pt_pt: Este código já foi verificado!
ro_ro: Acest cod a fost deja verificat!
ru_ru: Этот код уже был использован!
sq_al: Ky kod &euml;sht&euml; verifikuar!
sv_se: Denna kod har anv&auml;nts tidigare!
th_th: รหัสนี้ได้รับการยืนยันมาก่อนแล้ว!
tr_tr: Bu kod zaten onaylanmış!
uk_ua: Цей код вже використаний!
vi_vn: Mã đã được xác nhận trước đó!
zh_cn: 验证码已过期。
zh_tw: 這組認證碼已經被使用過

# alerts.code_not_found
source: This verification code was not found! Please confirm that you have the correct URL.
ar: .لم يتم العثور على رمز التحقق! يجب التأكد من أن لديك الرابط الصحيح
az_az: Bu kod tapılmıyıb.URL düzgün olmasını yoxlıyın.
bg_bg: Този код не е намерен! Моля проверете дали имате правилният адрес.
bs_ba: Ovaj kod za verifikaciju nije pronađen! Molimo potvrdite da imate tačan URL.
ca_es: Aquest codi de verificaciõ no s`ha trobat! Si us plau, confirmeu que teniu la URL correcta.
cs_cz: Tento potvrzovací kód nebyl nalezen! Prosím, uveďte správnou adresu.
de_de: Dieser Verifizierungsschlüssel wurde nicht gefunden! Bitte überprüfe, ob Du die richtige URL angegeben haben.
el: Ο κωδικός επαλήθευσης δεν βρέθηκε! Επιβεβαιώστε ότι έχετε τη σωστή διεύθυνση URL.
es_es: No se ha encontrado el código de verificación. Confirme que la URL es correcta.
eu: Egiaztapen-kode hau ez da aurkitu! Mesedez, baieztatu URL zuzena duzula.
fa: کد تایید کننده یافت نشد! لطفا از صحت نشانی URL خود اطمینان حاصل کنید.
fi: Tätä vahvistuskoodia ei löytynyt! Tarkista, että sinulla on oikea URL.
fr_fr: Ce code de vérification n'a pas été trouvé! S'il vous plaît confirmer que vous avez l'URL correcte.
ga_ie: Níor aimsíodh an cód fíoraithe!Deimhnigh go bhfuil an URL ceart agat.
gl: Non se topou este código de verificación! Confirme se o URL é correcto.
he_il: קוד האימות לא נמצא! יש לוודא כי כתובת ה-URL הינה נכונה.
hi_in: सत्यापित कूट प्राप्त नही किया गया! कृपया पुष्टि करे आपके पास सही URL है|
hu_hu: A megadott hitelesítési kód nem található. Kérjük, hogy ellenőrizd a kapott linket!
hy_am: Հաստատման այս կոդն անհայտ է: Խնդրում ենք ստուգել ինտերնետային կայքի հասցեն:
id_id: Kode verifikasi ini tidak ditemukan ! Mohon periksa kembali URL yang digunakan.
it_it: Questo codice di verifica non è stato trovato! Conferma la URL corretta.
ka_ge: ეს კოდი ვერ მოიძებნა! გთხოვთ დაადასტუროთ, რომ თქვენ სწორი მისამართი (URL) გაქვთ.
km: រក​មិន​ឃើញ​កូដ​សម្រាប់​ការ​ផ្ទៀងផ្ទាត់​នេះ​ឡើយ! សូម​អះអាង​ថា​អ្នក​មាន URL ត្រឹមត្រូវ​ហើយ។
ko_kr: 이 코드를 찾지 못했습니다. 정확한 URL 주소를 다시 한 번 확인바랍니다.
nl_nl: De verificatiecode kon niet worden gevonden.Controleer of de gebruikte URL correct is
pl_pl: Kod weryfikacyjny nie został odnaleziony. Proszę zweryfikuj czy wprowadziłeś do przeglądarki poprawny URL.
pt_br: O código de verificação não foi encontrado. Confirme se a URL está correta.
pt_pt: Este código de verificação não foi encontrado! Por favor confirme que tem o URL correcto.
ro_ro: Acest cod de verificare nu a fost găsit! Verifica adresa URL.
ru_ru: Код подтверждения не был найден. Введите правильный URL.
sq_al: Kodi i pa verifikuar! Konfirmoni se keni URL-n&euml; e duhur.
sv_se: Denna verifieringskod hittades inte! Kontrollera att du har r&auml;tt URL.
th_th: ไม่พบรหัสการตรวจสอบนี้! กรุณายืนยันว่าคุณมี URL ที่ถูกต้อง
tr_tr: Bu onay kodu bulunamadı! Lütfen doğru URL adresine sahip olduğunuzdan emin olun.
uk_ua: Цей код підтвердження не було знайдено! Будь ласка, підтвердіть, що Ви маєте правильний URL.
vi_vn: Không tìm thấy mã xác nhận! Xin vui lòng xác nhận rằng bạn đã điền vào đúng đường dẫn liên kết.
zh_cn: 验证码没找到！请检查您输入的 URL 是否正确。
zh_tw: 請確認已輸入正確的認證碼

# alerts.code_verified
source: Your code was verified correctly. You will now receive alerts about incidents as they happen.
ar: لقد تم التحقق من الرمز الخاص بك. الآن ستتلقى التنبيهات الخاصة بالأحداث فور حدوثها
az_az: Sizin kodu təsdiq olunub.Bundan etibarən siz bütün xəbərlətdən məlumat alacaqsınız.
bg_bg: Кодът ви е потвърден. Вече ще получавате съобщения за инциденти.
bs_ba: Vaš kod je uspješno verificiran. Od sada ćete primati upozorenja o incidentima kako se budu događali.
ca_es: El seu codi s`ha verificat correctament. A partir d`ara rebrà les alertes sobre incidències a mida que vagin succeint.
cs_cz: Váš kód byl potvrzen. Na Vaši adresu budou zasílány upozornění o nových zprávách na mapě.
de_de: Dein Schlüssel wurde erfolgreich verifiziert. Du erhälst nun aktuelle Meldungen.
el: Ο κωδικός σας επαληθεύτηκε ορθά. Θα λάβετε ειδοποιήσεις σχετικά με τα περιστατικά καθώς αυτά συμβαίνουν.
es_es: El código se ha verificado correctamente. A partir de ahora recibirá alertas sobre incidentes en tiempo real.
eu: Zure kodea ongi egiaztatu da. Orain, alertak jasoko dituzu gorabeherak gertatu ahala.
fa: کد تایید شد. شما از هم اکنون شما هشدار در مورد وقایع روز دریافت می کنید.
fi: Koodisi on vahvistettu oikein. Saat nyt hälytyksiä tapahtumista.
fr_fr: Votre code a été vérifié correctement. Vous allez maintenant recevoir des alertes sur les incidents dès qu'ils se produisent.
ga_ie: Deimhníodh do chód i gceart. Gheobhaidh tú foláirimh faoi theagmhais de réir mar a tharlaíonn siad.
gl: O seu código foi verificado correctamente. Dende agora recibirá as alertas sobre incidencias segundo acontezan.
he_il: הקוד אומת בהצלחה. מעתה ישלחו אליך התראות בזמן אמת על תקריות שמתרחשות (ברדיוס הדיווחים שבחרת)
hi_in: आपके कूट को सत्यापित कर दिया गया है| आपको अब सूचनाओ की प्राप्ति होगी जैसे जैसे घटनाए होती जाएँगी|
hu_hu: A kód hitelesítése megtörtént. Mostantól riasztás értesítőt küldünk, ha a megadott körzetben megfelelő kategóriájú bejelentés érkezik.
hy_am: Ձեր կոդը հաստատված է: Այժմ Դուք ծանուցումներ կստանաք Ձեր նշած տարածքում տեղի ունեցող միջադեպերի վերաբերյալ:
id_id: Kode anda telah diverifikasi dengan benar. Anda akan menerima peringatan begitu ada kejadian.
it_it: Il tuo codice è stato verificato correttamente. Riceverai alert man mano che le segnalazioni verranno pubblicate.
ka_ge: თქვენი კოდი შემოწმებულია. თქვენ ახლა მიიღებთ შეტყობინებებს.
km: កូដ​របស់​អ្នក​បាន​​ផ្ទៀងផ្ទាត់​ដោយ​ត្រឹមត្រូវ។ ឥឡូវ​នេះ​អ្នក​នឹង​ទទួល​បាន​ការ​ជូនដំណឹង​​អំពី​ហេតុការណ៍​ដែល​បាន​កើត​ឡើយ។
ko_kr: 코드가 확인되었습니다. 이제 설정한 지역에서 업데이트가 있을 경우 알림 메시지를 받게 됩니다.
nl_nl: De code is geverifieerd. Je ontvangt nu notificaties wanneer er berichten zijn.
pl_pl: Weryfikacja przebiegła pomyślnie, będziesz na bieżąco informowany o alertach.
pt_br: O código foi verificado corretamente. A partir de agora, os alertas serão enviados a medida que os eventos aconteçam.
pt_pt: O seu código foi verificado correctamente. A partir deste momento irá receber alertas de incidentes conforme forem ocorrendo.
ro_ro: Codul a fost validat. Acum vei primi alerte despre incidentele care au loc.
ru_ru: Ваш код подтвержден. Теперь вы будете получать оповещения о событиях.
sq_al: Kodi juaj u verifikua. Tashm&euml; ju do t&euml; njoftoheni kur t&euml; ndodhin denoncime.
sv_se: Din kod verifierades som den skulle. Du kommer nu att f&aring ett meddelande om h&auml;ndelser n&auml;r det h&auml;nder n&aring;got.
th_th: รหัสของคุณถูกตรวจสอบอย่างถูกต้อง ตอนนี้คุณจะได้รับการแจ้งเตือนอุบัติการณ์ต่างๆที่เกิดขึ้น
tr_tr: Kodunuz başarıyla onaylandı. Artık, olaylar hakkında anlık bilgi alabileceksiniz.
uk_ua: Ваш код підтверджений правильно. Тепер ви будете отримувати оповіщення про події.
vi_vn: Mã của bạn không được xác nhận chính xác. Bạn sẽ nhận được cảnh báo về vấn đề này ngay lập tức.
zh_cn: 验证通过，当有事件发生时您会收到警示消息。
zh_tw: 認證已經完成，當所選擇的地點有通報事件時,您將會收到通知

# alerts.confirm_request
source: To confirm your alert request, please go to
ar: للتأكيد على طلبك باستقبال التنبيهات، اذهب إلى
az_az: Xəbərləri almaq üçün, URL-a keçin:
bg_bg: За да потвърдите заявката си, моля посетете
bs_ba: Za potvrdu zahtjeva za obavijesti, otidjite na
ca_es: Per a confirmar la seva peticiõ d`alerta, si us plau, vagi a
cs_cz: Pro potvrzení, klikněte prosím na odkaz
de_de: Um DeineAnfrage zu bestätigen, gehe bitte zu
el: Για να επιβεβαιώσετε το αίτημά ειδοποίησης, παρακαλώ πηγαίνετε στο
es_es: Para confirmar su solicitud de alerta, visite
eu: Alerta eskaera berresteko, mesedez, joan hona
fa: برای تایید درخواست هشدار،‌لطفا مراجعه کنید به
fi: Vahvistaaksesi hälytyspyynnön, mene osoitteeseen
fr_fr: Pour confirmer votre demande d'alerte, s'il vous plaît aller à
ga_ie: Chun d'iarratas ar foláireamh a dheimhniú, téigh
gl: Para confirmar a solicitude de alertas, por favor diríxase a
he_il: כדי לאשר את בקשת ההתראה, יש לגשת ל
hi_in: अपने सूचना आवेदन की पुष्टि के लिए कृपया यहा जाए
hu_hu: Annak érdekében, hogy megerősítsd a riasztás kérést, kérjük, látogass el a
hy_am: Ծանուցումների վերաբերյալ Ձեր հայտը հաստատելու համար խնդրում ենք մտնել
id_id: Untuk mengkonfirmasikan permintaan peringatan anda, mohon lanjut ke
it_it: Per confermare la tua richiesta di alert, vai a
ka_ge: თქვენი შეტყობინებასთან დაკავშირებით მოთხოვნის დასადასტურებლად, შედით
km: ដើម្បី​អះអាង​សំណើ​ការ​ជូនដំណឹង​របស់​អ្នក សូម​ចូល​ទៅ​កាន់
ko_kr: 알림요청을 확인하기 위해서는 다음으로 이동
nl_nl: Om je notificaties verzoek te bevestigen ga je naar
pl_pl: Aby potwierdzić notyfikację o alertach na Twój adres email, kliknij na poniższy link (bądź skopiuj go i wklej w okno adresu przeglądarki):
pt_br: Para confirmar a solicitação de alertas, acesse
pt_pt: Para confirmar o seu pedido de alerta por favor vá a
ro_ro: Pentru a confirma cererea de creare alerte, accesează
ru_ru: Чтобы подтвердить подписку на оповещения, перейдите по ссылке:
sq_al: P&euml;r t&euml; konfirmuar k&euml;rkes&euml;n p&euml;r denoncim shkoni tek
sv_se: F&ouml;r att bekr&auml;fta din utskicksbeg&auml;ran, g&aring till
th_th: เพื่อยืนยันการขอแจ้งเตือนของคุณโปรดไปที่
tr_tr: Uyarı isteğinizi onaylamak için lütfen şurayı ziyaret edin
uk_ua: Для того щоб підтвердити заявку на отримання оповіщення, перейдіть:
vi_vn: Để xác nhận yêu cầu về cảnh báo của bạn, vui lòng truy cập
zh_cn: 要确认您的请求，请点击
zh_tw: 確認你的事件通知申請，請到

# alerts.create_more_alerts
source: Return to the Alerts page to create more alerts
ar: العودة إلى صفحة التنبيهات لإنشاء المزيد من التنبيهات
az_az: Geri,abunə almaq üçün.
bg_bg: Върнете се на страницата за инциденти за други съобщения
bs_ba: Vratite se na stranicu Upozorenja kako biste kreirali dodatna upozorenja
ca_es: Torneu a la pàgina d`Alertes per crear més alertes
cs_cz: Vraťte se zpět, pokud máte zájem nastavit zasílání novinek z dalších oblastí.
de_de: Zurück zur Benachrichtigungsseite gehen, um weitere Meldungen zu abonnieren
el: Επιστροφή στην σελίδα με τις ειδοποιήσεις για την δημιουργία περισσότερων
es_es: Volver a la página de Alertas para crear más alertas
eu: Bueltatu Alerta orrira alerta berriak sortzeko
fa: برای ایجاد هشدارهای بیشتر به صفحه هشدارها مراجعه کنید.
fi: Palaa sivulle hälytykset luodaksesi lisää hälytyksiä
fr_fr: Retour à la page Alertes pour créer plus d'alertes
ga_ie: Téigh air ais go dtí an bhileog Foláirimh chun tuilleadh foláireamh a chruthú
gl: Volte á páxina de alertas para crear mais alertas
he_il: חזרה לעמוד ההתראות ליצירת התראות נוספות
hi_in: और सूचना प्राप्त करने के लिए सूचना पृष्ठ मे जाए
hu_hu: Visszatérés a Riasztások oldalra
hy_am: Վերադարնալ ծանուցումների էջ` ծանուցման նոր հայտ ստեղծելու համար:
id_id: Kembali ke laman Peringatan untuk membuat peringatan baru
it_it: Ritorna alla Pagina degli alert per crearne di nuovi
ka_ge: თუ გსურთ შეტყობინებების შექმნა დაბრუნდით შეტყობინებების გვერდზე
km: ត្រឡប់​ទៅ​ទំព័រ​​សម្រាប់​ការ​ជូនដំណឹង​ ដើម្បី​បង្កើត​ការ​ជូនដំណឹង​បន្ថែម
ko_kr: 알림을 추가하기 위해서 다시 알림 페이지로 돌아가기
nl_nl: Ga naar de notificaties pagina om meer notificaties te maken
pl_pl: Powróć do strony z alertami, aby utworzyć kolejne notyfikacje.
pt_br: Volte à página de alertas para criar outras notificações.
pt_pt: Voltar à página de Alertas para criar mais alertas
ro_ro: întoarcete la pagina Alerte pentru a crea mai multe alerte.
ru_ru: Назад, для создания подписок.
sq_al: Kthehuni n&euml; faqen e denoncimeve p&euml;r t&euml; shtuar nj&euml; denoncim
sv_se: &Aringterv&auml;nd till utskickssidan och skapa fler utskick
th_th: กลับไปยังหน้าการแจ้งเตือนเพื่อเพิ่มรายการแจ้งเตือน
tr_tr: Daha fazla uyarı oluşturmak için Uyarılar sayfasına dönün
uk_ua: Поверніться на сторінку Сповіщень для створення нових.
vi_vn: Quay trở về trang cảnh báo để tạo các cảnh báo khác
zh_cn: 返回警示页面，创建更多警示
zh_tw: 返回事件通知頁，以設定更多通知

# alerts.email_alert_request_created
source: Your Email Alert request has been created and verification message has been sent to
ar: طلبك باستقبال تنبيهات على البريد الإليكتروني تم انشاءه وتم إرسال رسالة للتحقق إلى
az_az: Sizin abunə ərizəsi qeyd olundu və yoxlama məktubu e-mailə göndərildi.
bg_bg: Заявката за съобщения по мейл е било създадено и изпратено на
bs_ba: Vaš zahtjev za email obavijestima je kreiran i poruka za verifikaciju je poslana na
ca_es: La seva petició d`alerta per correu electrònic ha estat creada i s`ha enviat un missatge de verificació a
cs_cz: Byl odeslán email na adresu
de_de: Deine Anfrage wurde erstellt. Eine Verifizierungs-eMail wurde geschickt an
el: Το αίτημά σας έχει για ειδοποιήσεις μέσω email έχει δημιουργηθεί και το μήνυμα επαλήθευσης έχει σταλεί στο
es_es: Su solicitud de alerta por correo electrónico ha sido registrada y se ha enviado una verificación a
eu: Zure e-posta alerta eskaera sortu da eta egiaztapen mezua bidali da
fa: ایمیل هشدار شما ایجاد و پیغام تایید کننده فرستاده شد.
fi: Sähköpostihälytyksesi on luotu ja vahvistusviesti lähetetty osoitteeseen
fr_fr: Votre demande de Alerte Email a été créé et le message de vérification a été envoyé à
ga_ie: Cruthaíodh d'iarratas ar Foláireamh Ríomhphoist agus seoladh teachtaireacht deimhnithe go dtí
gl: A súa solicitude de alerta por mail foi creada e enviouse unha mensaxe de verificación a
he_il: בקשתך להתראת אימייל נקלטה והודעת אימות נשלחה ל
hi_in: आपकी ईमेल सूचना के लिए आवेदन कर दिया गया है और प्रमाणन संदेस एस पर भेज दिया गया है|
hu_hu: A kért riasztás értesítő elkészült, visszaigazoló üzenetet küldtünk a megadott email címre.
hy_am: Էլեկտրոնային փոստով ծանուցումներ ստանալու վերաբերյալ Ձեր հայցը ստեղծված է, հաստատման հաղորդագրությունն ուղղարկված է հետևյալ հասցեին`
id_id: Permintaan Peringatan melalui surel anda telah dibuat dan pesan untuk memverifikasi ini telah dikirim ke
it_it: La tua richiesta di Email Alert è stata creata e un messaggio di verifica è stato inviato a
km: សំណើ​ការ​ជូនដំណឹង​អ៊ីមែល​របស់​អ្នក​ត្រូវ​បាន​បង្កើត ហើយ​សារ​សម្រាប់​ការ​ផ្ទៀងផ្ទាត់​ត្រូវ​បាន​ផ្ញើ​ទៅ​កាន់
ko_kr: 이메일 알림이 생성되었으며, 확인 메시지가 발송되었습니다.
nl_nl: Je e-mail notificaties verzoek is aangemaakt. Een verificatie bericht is verzonden naar
pl_pl: Notyfikacja o alertach na Twój adres email została utworzona a wiadomość wraz z kodem weryfikacyjnym została wysłana do:
pt_br: Foi criada uma solicitação de alerta por email, e uma mensagem de verificação foi enviada para
pt_pt: O seu pedido de Alerta por Email foi criado e uma mensagem de verificação foi enviada para
ro_ro: Cererea dumneavoastră a fost creată şi mesajul de verificare a fost trimis
ru_ru: Запрос на оповещения по e-mail был создан, через некоторое время вы получите письмо с кодом подтверждения на адрес
sq_al: K&euml;rkesa p&euml;r t&euml; marr&euml; denoncime n&euml; email &euml;sht&euml; krijuar dhe nj&euml; mesazh verifikimi &euml;sht&euml; d&euml;rguar n&euml;
sv_se: Din beg&auml;ran om utskick av h&auml;ndelser till din e-postadress, har skapats och ett verifieringsmeddelande har skickats ut till
th_th: อีเมล์แจ้งเตือนของคุณได้รับการสร้างขึ้นแล้วและข้อความยืนยันได้ถูกส่งไปที่อีเมล์ของคุณ
tr_tr: E-posta Uyarı istediğiniz oluşturuldu ve onay iletisi gönderildi
uk_ua: Ви включили систему сповіщення по електронній пошті, код підтвердження було відіслано на
vi_vn: Yêu cầu nhận cảnh báo bằng email của bạn đã được tạo và tin nhắn xác nhận đã được gửi đến
zh_cn: 您的电子邮箱接收警示的请求已创建，验证信息将发送到
zh_tw: 認證申請已完成，認證碼訊息已經送至

# alerts.email_code
source: Please enter the Email confirmation code you received below:
ar: :برجاء إدخال رمز التحقق الذى استلمته عبر البريد الإلكتروني
az_az: Zəhmət olmasa yoxlama kodunu daxil edin.
bg_bg: Моля въведете кода за потвърждение отдолу:
bs_ba: Unesite email kod za potvrdu koji ste primili:
ca_es: Si us plau, entreu el codi de confirmació que heu rebut per correu electrònic:
cs_cz: Zadejte, prosím, kód, který jste obdrželi, pro potvrzení registrace:
de_de: Bitte gib unten den E-Mail-Bestätigungscode ein
el: Παρακαλώ εισάγετε τον κωδικό επιβεβαίωσης ηλεκτρονικού ταχυδρομείου που λάβατε:
es_es: Introduzca a continuación el código de verificación de correo electrónico:
eu: Idatzi behean e-postaz jaso duzun berrespen-kodea:
fa: لطفا کد تایید را که از طریق ایمیل دریافت کرده اید را در زیر وارد کنید.
fi: Kirjoita saamasi sähköpostin vahvistuskoodi alle:
fr_fr: S'il vous plaît entrez le code de confirmation que vous avez reçu par Email ci-dessous:
ga_ie: Iontráil an cód deimhnithe Ríomhphoist a fuair tú thíos:
gl: Introduza o código de verificación recibido por email embaixo:
he_il: הזן למטה את קוד האישור שקיבלת בדואר האלקטרוני:
hi_in: कृपया नीचे दिए गए ईमेल पुष्टिकरण कूट को प्रवीस्ट करे|
hu_hu: Kérjük, add meg az emailben kapott visszaigazoló kódot:
hy_am: Խնդրում ենք մուտքագրել այստեղ Էլեկտրոնային փոստի հաստատման այն կոդը, որը Դուք ստացել եք:
id_id: Silakan masukan kode konfirmasi surel yang anda terima di bawah ini :
it_it: Inserisci qui di seguito il codice di conferma Email che hai ricevuto:
ka_ge: გთხოვთ შეიყვანოთ ელექტრონული ფოსტის დადასტურების კოდი, რომელიც გაქვთ ქვემოთ მოცემული:
km: សូម​បញ្ចូល​កូដ​ការ​អះអាង​អ៊ីមែល​ដែល​អ្នក​បាន​ទទួល​ខាង​ក្រោម៖
ko_kr: 이메일로 받은 확인 코드를 입력해주세요:
nl_nl: Vul de per e-mail ontvangen verificatiecode in:
pl_pl: Proszę wprowadź poniżej kod weryfikujący, który otrzymałeś drogą poczty elektronicznej:
pt_br: Digite o código de confirmação recebido por email abaixo:
pt_pt: Por favor insira abaixo o código de confirmação de Email que recebeu:
ro_ro: Introdu mai jos codul de confirmare primit pe email:
ru_ru: Введите код подтверждения который был отправлен вам на адрес:
sq_al: Vendosni kodin e konfirmimit t&euml; email q&euml; mor&euml;t m&euml; posht&euml;:
sv_se: Ange bekr&auml;ftelsekoden, du f&aring;tt via e-post, nedan:
th_th: กรุณากรอกรหัสยืนยันที่คุณได้รับในอีเมล์ข้างล่าง
tr_tr: Lütfen E-Postanıza gelen onay kodunu girin:
uk_ua: Введіть код підтвердження, який Ви отримали електронною поштою:
vi_vn: Xin điền vào mã xác nhận từ email mà bạn nhận được ở phần bên dưới:
zh_cn: 请您在下面输入邮件验证信息中提到的验证码
zh_tw: 請輸入以下電子信箱所收到的認證碼

# alerts.email_error_head
source: Your Email Alert Request Has NOT Been Saved!
ar: !لم يتم حفظ طلبك باستقبال تنبيهات على البريد الإلكترونى
az_az: Sizin abunə ərizəviz qeyd olunmayıb.
bg_bg: Вашата заявка за съобщения по mail НЕ е било записано!
bs_ba: Vaš zahtjev za email obavijesti NIJE spašen!
ca_es: La seva petició d`alerta per correu electrònic NO s`ha guardat!
cs_cz: Vaše žádost o zasílání novinek z mapy nebyla uložena!
de_de: Deine Anfrage wurde NICHT gespeichert!
el: Η Αίτηση σας για ειδοποιήσεις μεσώ email ΔΕΝ έχει αποθηκευτεί!
es_es: Su solicitud de alerta por correo electrónico NO se ha registrado.
eu: Zure e-posta alerta eskaera ez da gorde!
fa: درخواست شما برای ایمیل هشدارذخیره نشده است.
fi: Sähköpostihälytyspyyntöäsi ei ole tallennettu!
fr_fr: Votre demande d' Alerte e-mail n'a PAS été enregistrée!
ga_ie: NÍOR sábháladh d'Iarratas ar Foláireamh Ríomhphoist!
gl: A súa solicitude de alertas por email NON foi gardada!
he_il: בקשתך להתראת אימייל לא נשמרה!
hi_in: आपकी ईमेल सूचना के लिए आवेदन को संचित नही किया गया है|
hu_hu: Az emailben történő riasztás kérés NINCS elmentve!
hy_am: Էլեկտրոնային փոստով ծանուցումներ ստանալու վերաբերյալ Ձեր հայտը պահպանված Չէ:
id_id: Permintaan Peringatan melalui surel anda BELUM tersimpan !
it_it: La tua richiesta di Email Alert Request non è stata salvata!
ka_ge: თქვენი მოთხოვნა ელექტრონული ფოსტის შეტყობინებასთან დაკავშირებით არ შენახულა!
km: សំណើ​ការ​​ជូនដំណឹង​អ៊ីមែល​របស់​អ្នក​មិន​ត្រូវ​បាន​រក្សាទុក​ឡើយ!
ko_kr: 이메일 알림이 저장되지 않았습니다!
nl_nl: Je e-mail notificaties verzoek is niet opgeslagen!
pl_pl: Notyfikacja o alertach na Twój adres email NIE została zachowana!
pt_br: A solicitação de alertas por email NÃO foi gravada.
pt_pt: O seu pedido de Alerta por Email NÃO FICOU registado!
ro_ro: Cererea dumneavoastră E-mail Alert NU a fost salvată!
ru_ru: Настройка оповещений по email НЕ была сохранена!
sq_al: K&euml;rkesa juaj p&euml;r Denoncim Mobile NUK &euml;sht&euml; ruajtur!
sv_se: Din beg&auml;ran om e-postutskick har INTE sparats!
th_th: อีเมล์ขอแจ้งเตือนของคุณไม่ได้รับการบันทึกไว้!
tr_tr: E-posta ile uyarı isteğiniz KAYDEDİLEMEDİ!
uk_ua: Ваші налаштування системи сповіщень по Email НЕ було збережено!
vi_vn: Yêu cầu gửi email cảnh báo của bạn VẪN CHƯA được lưu!
zh_cn: 您的电子邮箱接收警示的请求没有被保存。
zh_tw: 您的電子信箱事件通知申請並未被儲存!
