Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/alerts.po
Languages: ar, az_az, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_es, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hi_in, hu_hu, hy_am, id_id, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# alerts.email_ok_head
source: Your Email Alert Request Has Been Saved!
ar: !تم حفظ طلبك باستقبال تنبيهات على البريد الإلكترونى
az_az: Sizin abunə ərizəviz qeyd olunub.
bg_bg: Вашата заявка за съобщения по mail е било записано!
bs_ba: Vaš zahtjev za email obavijesti je spašen!
ca_es: La seva petició d`alerta per correu electrònic s`ha guardat!
cs_cz: Vaše žádost o zasílání novinek z mapy byla uložena!
de_de: Deine Anfrage wurde erfolgreich gespeichert!
el: Η Αίτηση σας για ειδοποιήσεις μεσώ email έχει αποθηκευτεί!
es_es: Su solicitud de alerta por correo electrónico se ha registrado.
eu: Zure e-posta alerta eskaera gorde da!
fa: درخواست شما برای ایمیل هشدارذخیره شد.
fi: Sähköpostihälytyspyyntösi on tallennettu!
fr_fr: Votre Demande d' Alerte e-mail a été sauvegardée!
ga_ie: Sábháladh d'Iarratas ar Fholáireamh ríomhphoist!
gl: Gardouse a súa solicitude de alertas por email!
he_il: בקשתך להתראת אימייל נשמרה!
hi_in: आपकी ईमेल सूचना के लिए आवेदन को संचित नही किया गया है|
hu_hu: Az emailben történő értesítéskérés elmentve!
hy_am: Էլեկտրոնային փոստով ծանուցումներ ստանալու վերաբերյալ Ձեր հայտը պահպանված է:
id_id: Permintaan Peringatan melalui surel anda telah tersimpan!
it_it: La tua richiesta di Email Alert Request è stata salvata!
ka_ge: თქვენი მოთხოვნა ელექტრონული ფოსტის შეტყობინებასთან დაკავშირებით შენახულია!
km: សំណើ​ការ​ជូនដំណឹង​អ៊ីមែល​របស់​អ្នក​ត្រូវ​បាន​រក្សាទុក!
ko_kr: 이메일 알림이 저장되지 않았습니다!
nl_nl: Je e-mail notificaties verzoek is opgeslagen!
pl_pl: Notyfikacja o alertach na Twój adres email została zachowana!
pt_br: A solicitação de alertas por email foi gravada.
pt_pt: O seu pedido de Alerta por Email foi registado!
ro_ro: Cererea dumneavoastră E-mail Alert a fost salvată!
ru_ru: Настройка оповещений по электропочте была сохранена.
sq_al: K&euml;rkesa juaj p&euml;r Denoncim Mobile &euml;sht&euml; ruajtur!
sv_se: Din beg&auml;ran om e-postutskick har sparats!
th_th: อีเมล์ขอแจ้งเตือนของคุณได้รับการบันทึกแล้ว!
tr_tr: E-posta ile uyarı isteğiniz kaydedildi!
uk_ua: Ваші налаштування системи сповіщень по Email збережено!
vi_vn: Yêu cầu nhận email cảnh báo của bạn đã được lưu!
zh_cn: 您的电子邮箱接收警示的请求已被保存。
zh_tw: 您的電子信箱事件通知申請已經被儲存!

# alerts.error
source: The system was not able to process your confirmation request!
ar: !لم يتمكن النظام من إجراء طلبك للتحقق
az_az: Kodu yoxlamaq alınmadı
bg_bg: Системата не успя да обработи заявката!
bs_ba: Sistem nije bio u mogucnosti da procesira Vas zahtjev za potvrdom!
ca_es: El sistema no ha pogut processar la seva sol.licitud de confirmació!
cs_cz: Systém nebyl schopen zpracovat Vaši žádost o potvrzení odběru zpráv!
de_de: Das System konnte den Bestätigungsvorgang nicht vollenden.
el: Το σύστημα δεν ήταν σε θέση να επεξεργαστούμε το αίτημά επιβεβαίωσής σας !
es_es: El sistema no ha podido procesar la solicitud de confirmación.
eu: Sistema ez da gai izan zure konfirmazioa eskaera tramitatzeko!
fa: سامانه قادر به پردازش درخواست شما نیست.
fi: Järjestelmä ei kyennyt käsittelemään vahvistuspyyntöäsi!
fr_fr: Le système n'a pas pu traiter votre demande de confirmation!
ga_ie: Ní raibh an córas in ann d’iarratas deimhnithe a phróiseáil!
gl: O sistema non puido procesar a súa solicitude de verificación!
he_il: לא ניתן לאתר את בקשתך לאישור!
hi_in: यह तंत्र आपके प्रमाणन आवेदन को परिष्कृत करने मे अस्मर्थ रहा|
hu_hu: A rendszer nem volt képes feldolgozni a megerősítési kérést!
hy_am: Համակարգը չկարողացավ կատարել հաստատման վերաբերյալ Ձեր հայտը:
id_id: Sistem tidak bisa memroses permintaan konfirmasi anda!
it_it: Il sistema non ha potuto elaborare la tua richiesta di conferma!
ka_ge: სისტემამ ვერ აამუშავა თქვენი დადასტურების მოთხოვნა
km: ប្រព័ន្ធ​មិន​អាច​ដំណើរការ​សំណើ​ការ​អះអាង​របស់​អ្នក​បាន​​ទេ!
ko_kr: 당신의 확인요청을 현재 시스템이 처리할 수 없습니다.
nl_nl: Het systeem is niet instaat om je bevestiging te verwerken!
pl_pl: Nastąpił błąd systemu. Zgłoś to proszę obsłudze systemu.
pt_br: Não foi possível processar sua confirmação.
pt_pt: O sistema não foi capaz de processar o seu pedido de confirmação!
ro_ro: Sistemul nu a procesat cererea dumneavoastră de confirmare!
ru_ru: Не удалось обработать код подтверждения!
sq_al: Sistemi nuk ka mundur t&euml; p&euml;rpunoj&euml; k&euml;rkes&euml;n tuaj p&euml;r konfirmim!
sv_se: Systemet kunde inte slutf&ouml;ra din bekr&auml;ftelse!
th_th: ระบบไม่สามารถดำเนิน สิ่งที่คุณยืนยัน/ร้องขอมาก!
tr_tr: Doğrulama işleminiz TAMAMLANAMADI!
uk_ua: Системі не вдалося опрацювати Вашу заявку!
vi_vn: Hiện hệ thống không thể xử lý yêu cầu xác nhận của bạn!
zh_cn: 系统不能处理您的验证请求！
zh_tw: 系統不能處理您的驗證請求!

# alerts.mobile_alert_request_created
source: Your Mobile Alert request has been created and verification message has been sent to
ar: طلبك باستقبال تنبيهات على الهاتف المحمول تم إنشاءه وتم إرسال رسالة للتحقق إلى
az_az: Sizin xəbərlərə əbunəviz qeyd olundu və yoxlama məktubu göndərilib.
bg_bg: Разпитването за съобщения по телефон е създадено и изпратено на
bs_ba: Vasa Mobilna Aplikacija Upozorenja je kreirana i poslata je poruka upozorenja
ca_es: La seva petició d`alerta al mòbil ha estat creada i s`ha enviat un missatge de verificació a
de_de: Deine Meldungsanforderung via Mobiltelefon wurde bearbeitet und wurde gesendet an:
el: Το αίτημά σας έχει για ειδοποιήσεις μέσω κινητού έχει δημιουργηθεί και το μήνυμα επαλήθευσης έχει σταλεί στο
es_es: Su solicitud de alerta por teléfono móvil ha sido registrada y se ha enviado una verificación a
eu: Zure mugikor alerta eskaera sortu da eta egiaztapen mezua bidali da
fa: ایمیل هشدار شما ایجاد و پیغام تایید کننده فرستاده شد.
fi: Matkapuhelinhälytyspyyntösi on luotu ja vahvistusviesti lähetetty
fr_fr: Votre demande d'alerte mobile a été créé et le message de vérification a été envoyé à
ga_ie: Cruthaíodh d'iarratas ar Fholáireamh agus seoladh teachtaireacht deimhnithe go dtí
gl: A súa solicitude para Alertas a Móvil foi creada e enviouse unha mensaxe de verificación a
he_il: בקשתך להתראה בטלפון הנייד נקלטה והודעת אימות נשלחה ל
hi_in: आपके दूरभाष सूचना के आवेदन को तैयार कर दिया गया है और प्रमाणन संदेस एस पर भेज दिया गया है
hu_hu: Az SMS-ben történő riasztás kérés létrejött, visszaigazoló üzenetet küldtünk a megadott mobiltelefonszámra.
hy_am: Բջջային ծանուցման վերաբերյալ Ձեր հայցը ստեղծված է, հաստատման հաղորդագրությունն ուղղարկված է հետևյալ հասցեին`
id_id: Permintaan Peringatan melalui ponsel anda telah dibuat dan pesan untuk memverifikasi ini telah dikirim ke
it_it: La tua richiesta di Mobile Alert è stata creata e un messaggio di verifica è stato mandato a
ka_ge: თქვენი მობილურ ტელეფონზე შეტყობინების მოთხოვნა შეიქმნილია და გადამოწმებისთვის სმს-ი გაგზავნილია
km: សំណើ​ការ​ជូនដំណឹង​ចល័ត​​​​របស់​អ្នក​ត្រូវ​បាន​បង្កើត ហើយ​សារ​សម្រាប់​ការ​ផ្ទៀងផ្ទាត់​ត្រូវ​បាន​ផ្ញើ​ទៅ​កាន់
ko_kr: 휴대폰 알림이 생성되었으며, 확인 메시지가 발송되었습니다.
nl_nl: Je mobiele notificaties verzoek is aangemaakt. Een verificatie bericht is verzonden naar
pl_pl: Zgłoszenie zostało przyjęte, kod SMS został wysłany na
pt_br: Foi criada uma solicitação de alerta por celular, e uma mensagem de verificação foi enviada para
pt_pt: O seu pedido de Alerta por Telemóvel foi criado e uma mensagem de verificação foi enviada para
ro_ro: Cererea dumneavoastră Mobile Alert a fost creată şi mesajul de verificare a fost trimis
ru_ru: Запрос на подписку по SMS был создан, через некоторое время вы получите SMS с кодом подтверждения
sq_al: K&euml;rkesa juaj p&euml;r Denoncim Mobile &euml;sht&euml; krijuar dhe nj&euml; mesazh verifikimi &euml;sht&euml; d&euml;rguar n&euml;
sv_se: Din beg&auml;ran om utskick av h&auml;ndelser till din mobiltelefon, har skapats och ett verifieringsmeddelande har skickats ut till
th_th: การแจ้งเตือนผ่านระบบมือถือของคุณได้รับการสร้างขึ้นแล้วและข้อความยืนยันได้ถูกส่งไป
tr_tr: Mobil uyarı isteğiniz kaydedildi ve doğrulama iletisi şu telefon numarasına gönderildi:
uk_ua: Мобільна система сповіщення була створена, повідомлення з кодом підтвердження було відіслано на
vi_vn: Yêu cầu nhận cảnh báo bằng điện thoại của bạn đã được tạo và tin nhắn xác nhận đã được gửi đến
zh_cn: 您的手机号码接收警示的请求已创建，验证信息将发送到
zh_tw: 認證申請已完成，認證碼訊息已經送至

# alerts.mobile_code
source: Please enter the SMS confirmation code you received on your mobile phone below:
ar: :برجاء إدخال رمز التحقق الذى استلمته على هاتفك المحمول
az_az: Zahmət olmasa sizə SMS-nən gələn yoxlama kodunu daxil edin
bg_bg: Моля въведете кода, който получихте с SMS тук:
bs_ba: Unesite SMS kod za potvrdu koji ste primili:
ca_es: Si us plau, entreu el codi de confirmació SMS que heu rebut al mòbil:
de_de: Bitte gib den SMS-Bestätigungscode ein, den Du per SMS empfangen hast.
el: Παρακαλώ εισάγετε τον κωδικό επιβεβαίωσης SMS που λάβατε στο κινητό σας:
es_es: Introduzca a continuación el código de verificación de SMS:
eu: Idatzi zure mugikorrean jaso duzun SMS baieztapen kodea:
fa: لطفا کد SMS تایید کننده را که از طریق تلفن همراه دریافت کرده اید را در زیر وارد کنید.
fi: Kirjoita alle puhelimeesi saamasi SMS-vahvistuskoodi:
fr_fr: S'il vous plaît entrez le code de confirmation SMS que vous avez reçu sur votre téléphone mobile ci-dessous:
ga_ie: Iontráil an cód deimhnithe SMS a fuair tú ar d'fhón póca thíos:
gl: Introduza o código SMS de verificación que recibiu no seu móvil embaixo:
he_il: יש להזין מטה את קוד האימות שקיבלת ב-SMS לטלפון הנייד:
hi_in: कृपया चल दूरभाष मे प्राप्त किए गए पुष्टिकरण संदेस को नीचे प्रविष्ट करे:
hu_hu: Kérjük, add meg a visszaigazoló SMS kódot, ami a mobiltelefonodra érkezett:
hy_am: Խնդրում ենք մուտքագրել այստեղ հաստատման այն կոդը, որը կարճ հաղորդագրությամբ ստացել եք Ձեր բջջային հեռախոսահամարին:
id_id: Silakan masukan kode konfirmasi SMS yang anda terima di telpon seluler anda di bawah ini :
it_it: Inserisci qui di seguito il codice SMS di conferma che hai ricevuto sul tuo cellulare:
ka_ge: გთხოვთ შეიყვანოთ თქვენ მობილურ ტელეფონზე სმს-ით მოსული დადასტურების კოდი :
km: សូម​បញ្ចូល​កូដ​ការ​អះអាង​​សារ​ SMS ​ដែល​អ្នក​បាន​​​​ទទួល​​លើ​​តាម​រយៈ​ទូរស័ព្ទ​ចល័ត​របស់​អ្នក​​ខាង​ក្រោម៖
ko_kr: 휴대폰으로 받은 확인 코드를 입력해주세요:
nl_nl: Vul de per SMS ontvangen verificatiecode in:
pl_pl: Proszę wpisać otrzymany kod SMS:
pt_br: Digite o código de confirmação recebido via mensagem de SMS abaixo:
pt_pt: Por favor, insira abaixo o código de confirmação SMS que recebeu no seu telemóvel:
ro_ro: Vă rog să introduceţi codul de confirmare SMS mai jos:
ru_ru: Введите код подтверждения который был отправлен на SMS:
sq_al: Ju lutem vendosni n&euml; hap&euml;sir&euml;n q&euml; vijon kodin e konfirmimit q&euml; keni marr&euml; me SMS n&euml; celularin tuaj:
sv_se: Ange bekr&auml;ftelsekoden, du f&aring;tt via SMS, nedan:
th_th: กรุณากรอกรหัส SMS ยืนยันที่คุณได้รับในโทรศัพท์มือถือของคุณข้างล่าง
tr_tr: Lütfen cep telefonunuza gönderilen onay kodunuzu giriniz:
uk_ua: Введіть код підтвердження який ви отримали на наш мобільний телефон:
vi_vn: Xin điền vào mã xác nhận từ SMS mà bạn nhận được trên điện thoại ở phần bên dưới:
zh_cn: 请您在下面输入手机验证信息中提到的验证码
zh_tw: 請輸入以下手機號碼所收到的簡訊認證碼

# alerts.mobile_error_head
source: Your Mobile Alert Request Has NOT Been Saved!
ar: !لم يتم حفظ طلبك باستقبال تنبيهات على الهاتف المحمول
az_az: Sizin telefon abunə ərizəviz qeyd olunmayıb.
bg_bg: Заявката за съобщения по телефон НЕ е записано!
bs_ba: Vaš zahtjev za upozorenje preko mobilnog telefona NIJE snimljen!
ca_es: La seva petició d`alerta al mòbil NO s`ha guardat!
de_de: Deine Meldungsanforderung via Mobiltelefon wurde NICHT gespeichert.
el: Η αίτηση σας για ειδοποιήσεις στο κινητό σας ΔΕΝ έχει αποθηκευτεί!
es_es: Su solicitud de alerta por teléfono móvil NO se ha registrado.
eu: Zure mugikorreko alerta eskaera ez da gorde!
fa: درخواست شما برای هشدارتلفنی ذخیره نشده است.
fi: Matkapuhelinhälytyspyyntöä ei ole tallennettu!
fr_fr: Votre demande d'alerte mobile n'a PAS été enregistrée!
ga_ie: NÍOR sábháladh d’iarratas ar Fholáireamh Fóin Phóca!
gl: A súa solicitude de alertas a móvil Non foi gardada!
he_il: בקשתך להתראה בטלפון הנייד לא נשמרה!
hi_in: आपके चल दूरभाष सूचना आवेदन संचित नही किया गया है!
hu_hu: AZ SMS-ben történő riasztás kérés NINCS elmentve!
hy_am: Բջջային ծանուցման վերաբերյալ Ձեր հայտը պահպանված Չէ:
id_id: Permintaan Peringatan melalui ponsel anda BELUM tersimpan !
it_it: La tua richiesta di Mobile Alert NON è stato salvato!
ka_ge: თქვენი მოთხოვნა მობილური ტელეფონის შეტყობინებასთან დაკავშირებით არ შენახულა !
km: សំណើ​ការ​​ជូនដំណឹង​​​តាម​ឧបករណ៍​ចល័ត​​របស់​អ្នក​មិន​ត្រូវ​បាន​រក្សាទុក​ឡើយ!
ko_kr: 휴대폰 알림이 저장되지 않았습니다!
nl_nl: Je mobiele notificaties verzoek is niet opgeslagen!
pl_pl: Zgłoszenie NIE zostało zapisane!
pt_br: A solicitação de alerta por celular NÃO foi salva.
pt_pt: O seu pedido de Alerta por Telemóvel NÃO FICOU registado!
ro_ro: Cererea dumneavoastră Mobile Alert NU a fost salvată!
ru_ru: Не удалось сохранить настройки оповещения по SMS!
sq_al: K&euml;rkesa juaj p&euml;r t&euml; marr&euml; denoncime n&euml; celular NUK &euml;sht&euml; ruajtur!
sv_se: Din beg&auml;ran om mobilutskick har INTE sparats!
th_th: การขอแจ้งเตือนในมือถือของคุณไม่ได้รับการบันทึกไว้!
tr_tr: Mobil uyarı isteğiniz KAYDEDİLEMEDİ!
uk_ua: Ваші налаштування мобільної системи сповіщеня НЕ було збережено!
vi_vn: Yêu cầu gửi tin nhắn cảnh báo đến điện thoại của bạn VẪN CHƯA được lưu!
zh_cn: 您的手机号码接收警示的请求没有被保存。
zh_tw: 您的手機簡訊事件通知申請並未被儲存

# alerts.mobile_ok_head
source: Your Mobile Alert Request Has Been Saved!
ar: !تم حفظ طلبك باستقبال تنبيهات على الهاتف المحمول
az_az: Sizin telefon abunə ərizəviz qeyd olunub.
bg_bg: Заявката за съобщения по телефон е записано!
bs_ba: Vaš Zahtjev za upozorenje preko mobilnog telefona je snimljen!
ca_es: La seva petició d`alerta al mòbil s`ha guardat!
de_de: Deine Anforderung für mobile Meldungen wurde gespeichert!
el: Η αίτηση σας για ειδοποιήσεις στο κινητό σας έχει αποθηκευτεί!
es_es: Su solicitud de alerta por teléfono móvil se ha registrado.
eu: Zure mugikorreko alerta eskaera gorde da!
fa: درخواست شما برای هشدارتلفنی ذخیره شد.
fi: Matkapuhelinhälytyspyyntösi on tallennettu!
fr_fr: Votre demande mobile alerte a été sauvegardée!
ga_ie: Sábháladh d’iarratas ar Fholáireamh Fóin Phóca!
gl: Gardouse a súa solicitude de alertas a móvil!
he_il: בקשתך להתראה בטלפון הנייד נשמרה!
hi_in: आपके चल दूरभाष सूचना आवेदन संचित किया गया है!
hu_hu: Az SMS-ben történő riasztás kérés elmentve!
hy_am: Բջջաային ծանուցման վերաբերյալ Ձեր հայտը պահպանված է:
id_id: Permintaan Peringatan melalui ponsel anda telah tersimpan !
it_it: La tua richiesta di Mobile Alert è stata salvata!
ka_ge: თქვენი მოთხოვნა მობილური ტელეფონის შეტყობინებასთან დაკავშირებით შენახულია !
km: សំណើ​ការ​ជូនដំណឹង​ឧបករណ៍​ចល័ត​របស់​អ្នក​ត្រូវ​បាន​រក្សាទុក!
ko_kr: 휴대폰 알림이 저장되지 않았습니다!
nl_nl: Je mobiele notificaties verzoek is opgeslagen
pl_pl: Zgłoszenie zostało zapisane!
pt_br: A solicitação de alerta por celular foi salva.
pt_pt: O seu pedido de Alerta por Telemóvel foi registado!
ro_ro: Cererea dumneavoastră Mobile Alert a fost salvată!
ru_ru: Настройка оповещений по SMS была сохранена!
sq_al: K&euml;rkesa juaj p&euml;r t&euml; marr&euml; denoncime n&euml; celular &euml;sht&euml; ruajtur!
sv_se: Din beg&auml;ran om mobilutskick har sparats!
th_th: การขอแจ้งเตือนในมือถือของคุณได้รับการบันทึก!
tr_tr: Mobil uyarı isteğiniz kaydedildi!
uk_ua: Налаштування мобільної системи сповіщень збережені!
vi_vn: Yêu cầu nhận tin nhắn cảnh báo trên điện thoại của bạn đã được lưu!
zh_cn: 您的手机号码接收警示的请求已被保存。
zh_tw: 您的手機簡訊事件通知申請已經被儲存

# alerts.settings_error
source: This deployment is not set up to correctly process alerts
ar: هذه الخريطة غير مُعدة بصورة صحيحة لإجراء التنبيهات
az_az: Doğru ayarıları almaq üçün kartın konfiqurasiyası düz deyil.
bg_bg: Тази система не поддържа съобщения по телефон
bs_ba: Ovaj deployment nije setovan za ispravno procesiranje upozorenja
ca_es: Aquest servei no està configurat per processar correctament les alertes
cs_cz: Chyba nastavení - není možné zasílat novinky
de_de: Fehler in den Einstellungen. Meldungen können nicht korrekt ausgeführt werden.
el: Αυτή η εγκατάσταση δεν έχει παραμετροποιηθεί ώστε να επεξεργάζεται σωστά ειδοποιήσεις
es_es: Este despliegue no está configurado para procesar alertas correctamente
eu: Hedapen hau ez da sortu behar bezala alertak prozesatzeko
fa: تنظیمات این پیاده سازی دریافت هشدارها صحیح نمی باشد.
fi: Tätä asennusta ei ole määritelty käsittelemään hälytyksiä oikein
fr_fr: Ce déploiement n'est pas configuré pour traiter correctement les alertes
ga_ie: Níl an úsáid seo socraithe i gceart chun foláirimh a phróiseáil
gl: Este despregue non está configurado para procesar correctamente as alertas
he_il: המערכת אינה מוגדרת כהלכה לעיבוד התראות
hi_in: यह परिनियोजन चेतावनी की प्रक्रियाओ की सही से स्थापना नही की गई है
hu_hu: A rendszer még nem alkalmas a riasztás kérések feldolgozására.
hy_am: Համակարգն անկարող է ճիշտ կերպով մշակել ծանուցումներն այս հայտի համար:
id_id: Instalasi ini tidak terkonfigurasi untuk memroses peringatan dengan benar
it_it: Questa funzionalità non è stata configurata correttamente nel processo di alert.
ka_ge: შეტყობინების პროცესი სწორად არ არის დაყენებული
km: ការ​ប្រើប្រាស់​នេះ​មិន​បាន​រៀបចំ​​​ដើម្បី​អនុវត្ត​ការ​ជូនដំណឹង​ដោយ​ត្រឹមត្រូវ​ឡើយ
ko_kr: 알림 설정이 올바르지 않습니다.
nl_nl: De installatie is niet correct ingesteld om notificaties te verwerken. Neem contact op met de beheerder.
pl_pl: Ta instalacja nie została skonfigurowana do obsługi powiadomień o alertach.
pt_br: Essa versão não está configurada para processar alertas corretamente.
pt_pt: Esta implantação não está configurada para processar alertas correctamente
ro_ro: Această implementare nu este configurată pentru a procesa corect alertele
ru_ru: Карта настроена неверно для того, чтобы получать оповещения
sq_al: Konfigurimi i k&euml;tij funksioni nuk &euml;sht&euml; kryer n&euml; m&euml;nyr&euml;n e duhur p&euml;r marrjen e denoncimeve
sv_se: Denna instans &auml;r inte uppsatt r&auml;tt f&ouml;r att hantera utskick
th_th: การใช้งานนี้ไม่ได้ตั้งขึ้นมาเพื่อดำเนินการแจ้งเตือนอย่างถูกต้อง
tr_tr: Plana göre yerleştirme düzgün bir şekilde ayarlanmadı
uk_ua: Не правильно налаштована система сповіщень
vi_vn: Việc triển khai này vẫn chưa được thiết lập chính xác trong việc xử lý các cảnh báo
zh_cn: 系统配置不正确，导致不能处理警示信息。
zh_tw: 系統配置不正確，導致不能處理警示信息

# alerts.unsubscribe
source: You have received this email because you subscribed to receive alerts. If you do not wish to receive future alerts go to
ar: لقد استلمت هذه الرسالة لأنك اشتركت فى خدمة استقبال التنبيهات. إذا رغبت فى عدم تلقي تنبيهات مستقبلية إذهب إلى
az_az: Siz ayarları almaq üçün qeydiyatdan keçmisiniz.İmtina eləmək üçün:
bg_bg: Получавате този мейл, защото сте регистрирани за съобщения. Ако не искате да го получавате вече, посетете
bs_ba: Dobili ste ovu poruku jer ste se prijavili da primate obavjesti. Ukoliko ubuduce ne zelite primati ovakve poruke idite na
ca_es: Heu rebut aquest correu electrònic perqué us heu subscrit al servei d`alertes. Si no voleu seguir rebent alertes, aneu a
cs_cz: Zasílání novinek z mapy zrušíte tak, že zkopírujete následující internetovou adresu do nového okna prohlížeče:
de_de: Du erhälst diese eMail aufgrund Deiner Anmeldung zum Erhalt aktueller Meldungen. Wenn Du keine weiteren Meldungen mehr erhalten möchtest, gehe bitte zu
el: Έχετε λάβει αυτό το μήνυμα επειδή έχετε εγγραφεί για να λαμβάνετε ειδοποιήσεις. Εάν δεν επιθυμείτε να λαμβάνετε στο μέλλον ειδοποιήσεις πηγαίνετε στο
es_es: Ha recibido este correo electrónico porque se ha suscrito para recibir alertas. Si no desea recibir alertas futuras, visite
eu: E-posta hau jaso duzu alertak jasotzeko harpidetu zarekako. Ez baduzu alerta gehiago jaso nahi joan
fa: شما به علت مشترک دریافت هشدار بودن این ایمیل را دریافت کرده اید. در صورت عدم تمایل به دریافت ایمیل هایی از این دست مراجعه کنید به
fi: Olet saanut tämän sähköpostin, koska olet tilannut hälytykset. Jos et tahdo saada tulevia hälytyksiä, mene
fr_fr: Vous avez reçu ce courriel parce que vous vous êtes inscrit pour recevoir des alertes. Si vous ne souhaitez pas recevoir des alertes futurs aller à
ga_ie: Fuair tú an ríomhphost seo mar gur liostáil tú le foláirimh a fháil. Mura bhfuil fonn ort foláirimh a fháil amach anseo téigh chuig
gl: Recibiu este mail ao suscribirse para receber alertas.Se en adiante non as quixera receber diríxase a
he_il: דואר זה נשלח אליך בשל הרשמתך לקבלת התראות. לביטול קבלת התראות יש לגשת ל
hi_in: अपकको यह ईमेल एश्लेय प्राप्त हुआ है क्यूंकी आपने चेतावनियो की प्राप्ति के लिए सदस्यता ली है|अगर आप आगे यह चितवानिया प्राप्त नही करना चाहते तो एस पर जाए
hu_hu: Azért kaptad ezt a levelet, mert feliratkoztál a joszolgalat.hu weboldal riasztásaira. Ha a jövőben nem szeretnél riasztást kapni, kérjük kattints ide:
hy_am: Դուք ստացել եք այս էլեկտրոնային նամակը, քանի որ բաժանորդագրված եք ծանուցումներ ստանալու համար: Եթե չեք ցանկանում հետագայում ևս ծանուցումներ ստանալ, ապա մտեք
id_id: Anda menerima surel ini karena anda telah berlangganan untuk memperoleh peringatan. Jika anda mau menghentikan pengiriman peringatan ini silakan ke
it_it: Hai ricevuto questa email perché hai sottoscritto il ricevimento di alert. Se in futuro non vorrai più ricevere gli alert vai a
ka_ge: თქვენ ვერ მიიღებთ შეტყობინება ამ ადგილმდებარეობაზე სანამ არ დაადასტურებთ თქვენს მოთხოვნას. თუ თქვენ არ გსურთ, რომ მომავალში მიიღოთ შეტყობინება გადადით
km: អ្នក​បាន​ទទួល​អ៊ីមែល​នេះ ពីព្រោះ​អ្នក​បាន​​ជាវ​ការ​​ជូនដំណឹង។ ប្រសិនបើ​អ្នក​មិន​ចង់​ទទួល​បាន​ការ​ជូនដំណឹង​ទៀត​ទេ​សូម​ទៅ​កាន់
ko_kr: 귀하의 이메일 알림 신청으로 도착한 이메일입니다. 이메일을 받기 원치 않을 경우 다음으로 이동해주세요.
nl_nl: Je ontvangt deze e-mail omdat je hebt aangegeven notificaties te willen ontvangen. Indien je in de toekomst geen notificaties meer wilt ontvangen, ga dan naar
pl_pl: Otrzymałeś tę wiadomość, ponieważ Twój adres email został zapisany w naszym systemie w celu notyfikacji o tworzonych na bieżąco alertach. Jeżeli pragniesz otrzymywać notyfikacje, kliknij na poniższy link (bądź skopiuj go i wklej w okno adresu przeglądarki):
pt_br: Você recebeu este email porque se cadastrou para receber alertas. Caso não queira receber alertas no futuro, acesse
pt_pt: Recebeu este email porque subscreveu a recepção de alertas. Caso não pretenda receber futuros alertas vá a
ro_ro: Ai primit acest email pentru că te-ai înscris să primești alerte. Dacă nu mai dorești să primești alerte, mergi la
ru_ru: Вы получили это письмо т. к. подписались на оповещения Ушахиди. Если вы хотите отписаться от них, зайдите:
sq_al: Ju keni marr&euml; k&euml;t&euml; email sepse jeni abonuar p&euml;r marrjen e denoncimeve. N&euml;se nuk doni t&euml; merrni m&euml; njoftime shkoni tek
sv_se: Du har f&aring;tt detta e-postmeddelande d&aring du prenumererar p&aring utskick. Om du inte vill ha detta i framtiden, g&aring till
th_th: คุณได้รับอีเมลนี้เนื่องจากคุณสมัครรับการแจ้งเตือน หากคุณไม่ต้องการที่จะรับการแจ้งเตือนในอนาคตกรุณาไปที่
tr_tr: Uyarı alma bölümüne abone olduğunuz için bu e-postayı almaktasınız. Bu e-postayı almak istemiyorsanız: (link here)
uk_ua: Ви отримали цей лист через те що ви підписані на отримання сповіщень. Якщо ви не хочете отримувати майбутні сповіщення перейдіть:
vi_vn: Bạn nhận được email này vì bạn đã đăng ký theo dõi việc nhận các cảnh báo. Nếu bạn không muốn nhận các cảnh báo trong thời gian tới hãy truy cập
zh_cn: 收到这封邮件是因为您订阅了事件警示信息。如果您不想再收到此类信息请点击
zh_tw: 收到這個訊息是由於您曾經設定事件通知。如果你不想收到事件通知，請到
