Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/alerts.po
Languages: ar, az_az, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_es, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hi_in, hu_hu, hy_am, id_id, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# alerts.unsubscribed
source: You will no longer receive alerts from
ar: لن تستقبل أية تنبيهات بعد الآن من
az_az: Siz artiq ayarları almayacaqsınız
bg_bg: Вече няма да получавате съобщения от
bs_ba: Nećeš iše primati upozorenja od
ca_es: Ja no rebrà més alertes de
cs_cz: Už nebudete dostávat novinky z
de_de: Du wirst keine weiteren Meldungen erhalten von
el: Δεν θα λαμβάνετε πλέον ειδοποιήσεις από
es_es: No recibirá más alertas de
eu: Aurrerantzean ez duzualertarik jasoko hemendik
fa: شما دیگر هشدار دریافت نمی‌کنید از
fi: Et saa enää hälytyksiä
fr_fr: Vous ne pourrez plus recevoir des alertes de
ga_ie: Ní bhfaighidh tú foláirimh arís
gl: Non ha receber mais alertas de
he_il: התראות לא יישלחו יותר מ
hi_in: आप आगे एन्से चेतावनिया प्राप्त नही करेंगे
hu_hu: A jövőben nem fogsz több riasztást kapni.
hy_am: Դուք այլևս ծանուցումներ չեք ստանա հետևյալ աղբյուրից`
id_id: Anda tidak lagi akan dikirimi peringatan dari
it_it: Non riceverai più gli alert da
ka_ge: თქვენ აღარ მიიღებთ შეტყობინებებს
km: អ្នក​នឹង​មិន​ទទួល​បាន​ការ​ជូនដំណឹង​ទៀត​ទេ
ko_kr: 이메일 알림 신청이 정상적으로 해지 되었습니다.
nl_nl: Je zult niet langer notificaties ontvangen van
pl_pl: Notyfikacja o alertach została anulowana dla adresu
pt_br: Não serão mais enviados alertas de
pt_pt: Nunca mais irá receber alertas de
ro_ro: Nu vei mai primi alerte de la
ru_ru: Вы больше не будете получать оповещения от:
sq_al: Ju nuk do t&euml; merrni m&euml; njoftime mbi denoncimet
sv_se: Du kommer inte att f&aring fler utskick fr&aring;n
th_th: คุณจะไม่ได้รับการแจ้งเตือนจาก
tr_tr: (e-mail address here) adlı e-posta adresinden artık uyarı almayacaksınız
uk_ua: Ви більше не будете отримувати сповіщення від
vi_vn: Bạn sẽ không còn nhận các cảnh báo từ
zh_cn: 您将不会再收到本站的事件警示信息
zh_tw: 您將不會再收到事件通知

# alerts.unsubscribe_failed
source: We were not able to unsubscribe you. Please confirm that you have the correct URL.
ar: .لم نتمكن من إلغاء اشتراكك. برجاء التأكد من أن لديك الرابط الصحيح
az_az: Zəhmət olmasa URL-ı yoxlıyın
bg_bg: Не успяхме да ви отпишем. Моля проверете дали имате правилния адрес.
bs_ba: Nismo bili u mogucnosti da Vas odjavimo. Molimo Vas potvrdite da Vam je URL ispravan.
ca_es: No hem pogut eliminar la seva subscripció. Si us plau, confirmeu que teniu la URL correcta.
cs_cz: Odhlášení se nezdařilo. Zkontrolujte, že jste správně zadali internetovou adresu.
de_de: Wir konnten Dich nicht abmelden. Bitte überprüfe, ob Du die korrekte URL angegeben hast.
el: Δεν ήμασταν σε θέση να σας διαγράψουμε. Επιβεβαιώστε ότι έχετε τη σωστή διεύθυνση URL.
es_es: No hemos podido cancelar la suscripción. Compruebe que la URL es correcta.
eu: Ezin izan dugu harpidetza eten. Mesedez, baieztatu URL zuzena duzula.
fa: قادر به غیرفعال سازی اشتراک شما نبودیم. لطفا از صحت آدرس URL خود اطمینان حاصل کنید.
fi: Emme voineet peruuttaa tilaustasi. Vahvista, että sinulla on oikea URL.
fr_fr: Nous n'étions pas capable de vous désabonner. S'il vous plaît confirmer que vous avez l'URL correcte.
ga_ie: Ní rabhamar in ann tú a dhíliostáil. Deimhnigh go bhfuil an URL ceart agat.
gl: Non puidemos desuscribilo. Comprobe que o URL é correcto.
he_il: ביטול ההרשמה נכשל. יש לוודא תקינות כתובת URL.
hi_in: हम आपकी असदस्यता नही कर पा रहे है| कृपया पुष्टि कर ले आपके पास सही यूआरएल है.
hu_hu: Nem volt sikeres a leiratkozás. Kérjük, ellenőrizd, hogy a megfelelő linket adtad-e meg.
hy_am: Մեզ չհաջողվեց դադարեցնել Ձեր բաժանորդագրությունը: Խնդրում ենք ստուգել Ձեր կողմից նշված Ինտերնետային կայքի հասցեն:
id_id: Kami gagal membatalkan permintaan penghentian berlangganan anda. Mohon pastikan URL yg anda gunakan sudah benar.
it_it: Non abbiamo potuto cancellare la tua iscrizione. Conferma di aver inserito la URL corretta.
ka_ge: ჩვენ შევძელით გაგვეუქმებინა თქვენი შეტყობინებების გამოწერა. გთხოვთ დაადასტუროთ, რომ თქვენ სწორი მისამართით (URL) ხართ შესული.
km: យើង​មិន​អាច​​ឲ្យ​អ្នក​​ឈប់​ជាវ​បាន​ទេ។ សូម​អះអាង​ថា​អ្នក​មាន URL ត្រឹមត្រូវ។
ko_kr: 이메일 알림 해지 신청이 정상적으로 완료 되지 않았습니다. 정확한 URL을 확인 바랍니다.
nl_nl: Het systeem kan je niet uitschrijven voor notificaties. Controleer of je de juiste URL hebt opgegeven.
pl_pl: Niestety ale nie byliśmy w stanie anulować notyfikacji. Proszę sprawdź czy wprowadzileś prawidłowy adres URL do przeglądarki.
pt_br: Não foi possível cancelar a sua inscrição. Confirme se a URL está correta.
pt_pt: Não fomos capazes de o desinscrever. Por favor confirme que tem o URL correcto.
ro_ro: Nu am fost în stare să vă dezabonăm. Vă rugăm să confirmaţi faptul că aveţi URL-ul corect.
ru_ru: Мы не смогли отписать вас от оповещений. Пожалуйста, проверьте адрес.
sq_al: Ne nuk mund t&euml; anullojm&euml; abonimin tuaj. Ju lutem konfirmoni se keni nj&euml; URL korrekte.
sv_se: Vi kunde inte ta bort din prenumeration. Kontrollera att du har r&auml;tt URL.
th_th: เราไม่สามารถที่จะยกเลิกสมาชิกคุณ กรุณายืนยันว่าคุณมี URL ที่ถูกต้อง
tr_tr: Biz sizin aboneliğinizi iptal edemiyoruz. Lütfen adresin doğru olduğundan emin olun.
uk_ua: Ми не змогли скасувати підписку. Будь ласка, перевірте правильність URL.
vi_vn: Hiện chúng tôi không thể gỡ bỏ chế độ đăng ký từ bạn. Xin vui lòng xác nhận là bạn đã truy cập vào liên kết đúng cú pháp.
zh_cn: 我们不能取消你的警报订阅，请检查您输入了正确的URL地址。
zh_tw: 系統無法處理取消事件通知。請確認已輸入正確的網址

# alerts.verification_email_subject
source: alerts - verification
ar: تنبيهات - تحقق
az_az: Ayarları almaq üçün yoxlama
bg_bg: съобщения - потвърждение
bs_ba: obavijesti - verifikacija
ca_es: alertes - verificació
cs_cz: - potvrzení o zasílání novinek z mapy
de_de: Erhalte Meldungen - Bestätigung
el: ειδοποιήσεις - επαλήθευση
es_es: alertas - verificación
eu: alertak - egiaztapena
fa: هشدارها- تایید
fi: hälytykset - vahvistus
fr_fr: alertes - vérification
ga_ie: Foláirimh – deimhniú
gl: alertas - verificación
he_il: אימות הרשמה לקבלת התראות
hi_in: चेतावनिया - सत्यापित करे
hu_hu: riasztás - megerősítés
hy_am: Ծանուցումներ – հաստատում
id_id: peringatan - verifikasi
it_it: verifica - alert
ka_ge: შეტყობინება - შემოწმება
km: ការ​​ផ្ទៀងផ្ទាត់​​ការ​ជូនដំណឹង
ko_kr: 알림 - 확인
nl_nl: notificaties - verificatie
pl_pl: notyfikacje o alertach - weryfikacja
pt_br: Alertas - Verificação
pt_pt: alertas - verificação
ro_ro: alerte - verificare
ru_ru: Подтверждение на подписку оповещений Ushahidi
sq_al: denoncime - verifikim
sv_se: utskick - verifiering
th_th: แจ้งเตือน - ตรวจสอบ
tr_tr: uyarılar - onaylama
uk_ua: Підтвердження сповіщень
vi_vn: cảnh báo - xác nhận
zh_cn: 事件警示 - 验证邮件
zh_tw: 事件通知- 認證訊息

# alerts.verify_code
source: You will not receive alerts on this location until you confirm your request.
ar: .لن تستقبل تنبيهات من هذه المنطقة حتى تقوم بالتأكيد على هذا الطلب
az_az: Ərizəvizi yoxlamadan siz ayarları ala bilmərsiniz
bg_bg: Няма да получавате съобщения за това място докато не потвърдите заявката си.
bs_ba: Necete primati obavjesti na navedenoj lokaciji dok ne potvrdite zahtjev
ca_es: No rebreu alertes en aquesta localització fins que confirmeu la vostra petició.
cs_cz: Novinky Vám začnou chodit až po potvrzení Vaší žádosti.
de_de: Du musst Deine Anfrage bestätigen, um Meldungen für diesen Ort zu erhalten.
el: Δεν θα λαμβάνετε ειδοποιήσεις για αυτήν τη περιοχή μέχρι να επιβεβαιώσετε το αίτημά σας
es_es: No recibirá alertas de esta ubicación hasta que confirme la solicitud.
eu: Ez duzu kokapena honetatik alertarik jasoko zure eskaera berretsi arte.
fa: شما تنها در صورت تایید درخواست خود، در این مکان هشدار دریافت خواهید کرد.
fi: Et saa hälytyksiä tästä sijainnista ennen kuin vahvistat pyyntösi.
fr_fr: Vous ne recevrez des alertes à cette localisation jusqu'à ce que vous confirmez votre demande.
ga_ie: Ní bhfaighidh tú foláirimh ar an suíomh seo go dtí go ndeimhníonn tú d'iarratas.
gl: Non ha receber alertas desta ubicación ata que a solicitude sexa confirmada.
he_il: התראות על מיקום זה לא יישלחו עד שתאושר בקשתך.
hi_in: आपको एस स्थान पर चेतावनियो की प्राप्ति नही होगी जब तक आप अनुरोध की पुष्टि नही करते|
hu_hu: Nem fogsz riasztást kapni ehhez a helyszínhez, amíg meg nem erősíted a kérést.
hy_am: Դուք նշված տարածքի վերաբերյալ ծանուցումներ կստանաք Ձեր հայտի հաստատումից հետո միայն:
id_id: Anda tidak akan menerima peringatan dari lokasi ini sebelum anda konfirmasikan permintaan anda.
it_it: Non riceverai alert relativi a questo luogo fino a quando non confermerai la tua richiesta.
ka_ge: თქვენ არ მიიღებთ შეტყობინებას ამ ადგილმდებარეობა ზე სანამ არ დაადასტურეთ თქვენს მოთხოვნას.
km: អ្នក​នឹង​ទទួល​បាន​​ការ​ជូនដំណឹង​នៅ​លើ​ទី​តាំង​នេះ​រហូរ​ដល់​អ្នក​អះអាង​សំណើ​របស់​អ្នក។
ko_kr: 귀하의 요청을 확인전까지 현재 위치에 대한 알림은 수신하지 않습니다.
nl_nl: Je zult geen notificaties ontvangen tot je verzoek bevestigd is.
pl_pl: Nie będziesz otrzymywał alertów dot. danej lokalizacji, do momentu kiedy Twój email nie zostanie potwierdzony (po przez kod weryfikacyjny).
pt_br: Não serão enviados alertas sobre essa localidade até que a solicitação tenha sido confirmada.
pt_pt: Não receberá alertas nesta localização até que confirme o seu pedido.
ro_ro: Nu vei primi alerte despre acestă locație pană când nu confirmi cererea.
ru_ru: Вы не сможете получать оповещения по данной локации, пока не введете код подтверждения.
sq_al: Ju nuk do t&euml; merrni denoncime mbi k&euml;t&euml; vendndodhje derisa t&euml; keni konfirmuar k&euml;rkes&euml;n tuaj.
sv_se: Du f&aring;r inget utskick f&ouml;r denna plats f&ouml;rr&auml;n du har bekr&auml;ftat din beg&auml;ran.
th_th: คุณจะไม่ได้รับการแจ้งเตือนสำหรับสถานที่นี้จนกว่าคำร้องของคุณได้ทำการยืนยัน
tr_tr: İsteğinizi onaylamadığınız sürece uyarı bilgisi alamayacaksınız.
uk_ua: Ви не зможете отримувати сповіщення поки не введете код підтвердження
vi_vn: Bạn sẽ không còn nhận được các cảnh báo về địa điểm này cho tới khi bạn xác nhận yêu cầu của mình.
zh_cn: 在确认这个请求之前，您不会收到事件警示信息。
zh_tw: 在完成申請程序之前，您將不會收到關於這個點的任何訊息.
