Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/alerts.po
Languages: ar, az_az, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_es, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hi_in, hu_hu, hy_am, id_id, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# alerts.alert_email.email
source: The Email field does not appear to contain a valid email address?
ar: .يبدو أن العنوان المُدرج في حقل البريد الإلكتروني غير صحيح
az_az: E-mail ünvanı səhfdi
bg_bg: Полето за Email не съдържа правилен email адрес?
bs_ba: Da li ste upisali ispravan email u polje za unos email adrese?
ca_es: El camp Correu Electrònic no apareix o conté una adreça de correu electrònic invàlida?
cs_cz: Uvedl/a jste správně emailovou adresu?
de_de: Ist Deine angegebene E-Mail-Adresse korrekt?
el: Το πεδίο διεύθυνση ηλεκτρονικού ταχυδρομείου φαίνεται να μην περιέχει μια έγκυρη διεύθυνση e-mail;
es_es: El campo de correo electrónico parece que no contiene una dirección válida.
eu: Email eremuak ez du baliozko email helbiderik
fa: نشانی صحیحی در بخش فیلد ایمیل وارد نشده است.
fi: Kentässä sähköposti ei näytä olevan kelvollista sähköpostiosoitetta?
fr_fr: Adresse email invalide.
ga_ie: Tá an chosúlacht nach seoladh ríomhphoist bailí atá sa réimse ríomhphoist?
gl: O campo de correo non semella conter un enderezo válido.
he_il: לא הוזנה כתובת תקינה בשדה האימייל?
hi_in: क्या यह ईमेल क्षेत्र एक मान्य ईमेल पता नहीं रखता ?
hu_hu: Érvénytelen email cím szerepel az Email mezőben.
hy_am: Էլ-փոստի դաշտում նշված հասցեն ճիշտ չէ:
id_id: Format alamat surel yang tercantum pada kolom surel tidak valid ?
it_it: Il campo Email non contiene un indirizzo email valido
ka_ge: ელექტრონული ფოსტის ველში არ არის მოქმედი ელექტრონული ფოსტის მისამართი შეყვანილი?
km: វាល​អ៊ីមែល​មិន​​​បង្ហាញ​ថា​ជា​​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​ឡើយ?
ko_kr: 입력한 이메일 주소가 유효하지 않습니다.
nl_nl: Het e-mail adres wordt niet geaccepteerd, controleer het e-mail adres
pl_pl: Pole adresu email nie zawiera ważnego adresu
pt_br: O campo do email parece não conter um endereço de email válido.
pt_pt: O campo do Email parece conter um endereço de email inválido?
ro_ro: Adresa e-mail incorectă
ru_ru: E-mail адрес введен неверно.
sq_al: Adresa e email-it e vendosur n&euml; hap&euml;sir&euml;n e m&euml;poshtme nuk &euml;sht&euml; e vlefshme
sv_se: E-postf&auml;ltet inneh&aring;ller inte en giltig e-postadress
th_th: ช่องอีเมลมีอีเมล์ที่ไม่ถูกต้อง?
tr_tr: E-posta adresinizi girdiğiniz alanda geçerli bir adres gözükmüyor?
uk_ua: Вашу Email адресу введено не правильно. Будь ласка, перевірте та введіть адресу правильно.
vi_vn: lĩnh vực thư không xuất hiện phần chứa địa chỉ thư hợp lệ?
zh_cn: 电子邮箱地址格式不正确。
zh_tw: 請輸入有效的電子郵件信箱

# alerts.alert_email.email_check
source: That Email address has already been registered to receive alerts for that location.
ar: عنوان البريد الإلكتروني مسجل بالفعل لإستقبال التنبيهات لهذه المنطقة
az_az: Bu e-mail artıq bu yeri uyarıları üçün imzalanıb
bg_bg: Този Email адрес вече е регистриран за получаване на съобщения за това място
bs_ba: Navedena email adresa je vec registrovana da prima obavjestenja o toj lokaciji.
ca_es: Aquesta adreça de correu electrònic ja ha estat registrada per a rebre alertes per aquesta localització.
cs_cz: Tato emailová adresa už je zaregistrována k odběru novinek z této oblasti na mapě
de_de: Diese E-Mail-Adresse ist bereits für Meldungen von diesem Ort registriert.
el: Αυτή η διεύθυνση ηλεκτρονικού ταχυδρομείου έχει ήδη εγγραφεί για να λαμβάνει ειδοποιήσεις για την εν λόγω περιοχή.
es_es: Esa dirección de correo electrónico ya está registrada para recibir alertas de esa ubicación.
eu: Email hori dagoeneko kokaleku horretako alertak jasotzeko erregistratua izan da.
fa: این ایمیل قبلا برای دریاقت هشدار برای مکان منظور ثبت شده است.
fi: Sähköpostiosoite saa jo hälytyksiä tästä sijainnista.
fr_fr: Cette adress email a déjà été enregistrée pour les alertes sur ce lieu
ga_ie: Tá an seoladh ríomhphoist sin cláraithe cheana féin chun foláirimh a fháil don suíomh sin.
gl: Este correo xa foi rexistrado para receber alertas desta ubicación.
he_il: כתובת אימייל זו רשומה כבר לקבלת התראות עבור מיקום זה
hi_in: यह ईमेल पता पहले से ही उस स्थान के लिए अलर्ट प्राप्त करने के लिए पंजीकृत किया जा चुका है|
hu_hu: Ez az email cím már regisztrálva lett ehhez a helyszínhez.
hy_am: Այս էլեկտրոնային փոստի հասցեն արդեն գրանցվել է նշված տարածքի վերաբերյալ ծանուցումներ ստանալու համար:
id_id: Alamat surel yang tercantum sudah terdaftar sebagai penerima peringatan untuk lokasi tersebut
it_it: Indirizzo Email già registrato per ricevere alert su questo luogo.
ka_ge: ეს ელექტრონული ფოსტის მისამართი უკვე რეგისტრირებულია ამ ადგილმდებარეობაზე შეტყობინების მისაღებად
km: បាន​ចុះ​ឈ្មោះ​អាសយដ្ឋាន​អ៊ីមែល​នោះ​​រួច​ហើយ ដើម្បី​ទទួល​បាន​ការ​ជូនដំណឹង​សម្រាប់​ទីតាំង​នោះ។
ko_kr: 선택한 지역에서 입력한 이메일 주소는 이미 사용중입니다.
nl_nl: Het e-mail adres is al geconfigureerd om notificaties te ontvangen voor deze locatie
pl_pl: Podany adres email otrzymuje już powiadomienia z tej lokalizacji.
pt_br: Esse email já foi registrado para o recebimento de alertas sobre este local.
pt_pt: Esse endereço de Email já se encontra registado na nossa base de dados para receber alertas nessa localização
ro_ro: Această adresă de e-mail a fost deja înregistrată pentru a primi alerte pentru această locație.
ru_ru: Этот e-mail уже подписан для оповещений по данной локации
sq_al: Kjo adres&euml; email-i tashm&euml; &euml;sht&euml; rregjistruar p&euml;r t&euml; marr&euml; denoncime mbi k&euml;t&euml; vendndodhje
sv_se: Denna e-postadress har redan registrerats f&ouml;r att f&aring h&auml;ndelser f&ouml;r platsen
th_th: อีเมล์นั้นได้รับการลงทะเบียนแล้วเพื่อรับการแจ้งเตือนสำหรับตำแหน่งนั้น
tr_tr: Bu e-posta adresi zaten bu bölgedeki uyarıları almak için sistemimizde kayıtlı
uk_ua: Цей Email вже зареєстрований для цієї зони, введіть інший Email
vi_vn: địa chỉ thư đã được đăng kí và nhận được cảnh báo cho địa điểm đó.
zh_cn: 此电子邮箱地址已被注册接收本站警示信息。
zh_tw: 針對您所選擇區域的通知電子郵件信箱已經登錄

# alerts.alert_email.length
source: The Email field must be at least 4 and no more 64 characters long.
ar: .حقل البريد الإليكتروني يجب أن يحتوي 4 رموز على الأقل ولا يتعدى 64 رمز
az_az: E-mail ünvanı 4 və 64 simvol arasında olmalıdır.
bg_bg: Email адресът трябва да е между 4 и 64 символа.
bs_ba: Email polje mora imati najmanje 4 a najviše 64 znaka.
ca_es: El camp Correu Electrònic ha de tenir entre 4 i 64 caracters.
cs_cz: Emailová adresa může obsahovat od 4 do 64 znaků.
de_de: Die E-Mail-Adresse darf nicht weniger als 4 und mehr als 64 Zeichen lang sein.
el: Το πεδίο διεύθυνση ηλεκτρονικού ταχυδρομείου πρέπει να έχει μήκος τουλάχιστον 4 και όχι περισσότερο απο 64 χαρακτήρες.
es_es: El campo de correo electrónico debe tener entre 4 y 64 caracteres.
eu: Email eremuak ezin du 4 hizki baino gutxiago eta 64 baino gehiago eduki
fa: فیلد ایمیل باید حداقل ۴ و حداکثر ۶۴ کاراکتر داشته باشد.
fi: Kentän sähköposti täytyy olla vähintään 4 ja korkeintaan 64 merkkiä pitkä.
fr_fr: Le champ e-mail doit être d'au moins 4 caractères et pas plus de 64 longues.
ga_ie: Ní mór don réimse ríomhphoist a bheith 4 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 64 carachtar.
gl: O campo de correo debe contar con alomenos 4 caracteres de lonxitude e non mais de 64.
he_il: חובה להזין כתובת אימייל באורך שבין 4 ל-64 תווים
hi_in: ईमेल क्षेत्र की लम्बाई कम से कम 4 और अधिकतम 64 वर्ण लंबा होनी चाहिए।
hu_hu: Az Email cím legalább 4 és legfeljebb 64 karakter hosszú lehet.
hy_am: Էլ-փոստի դաշտում կարող եք մուտքագրել առնվազն 4 և առավելագույնը` 64 նիշ:
id_id: Panjang isian alamat surel harus minimal 4 dan tidak lebih dari 64 karakter.
it_it: Il campo Email deve contenere un numero di caratteri compreso tra 4 e 64.
ka_ge: ელექტრონული ფოსტის ველში უნდა უნდა ჩაწეროთ მინიმუმ 4 და მაქსიმუმ 64 სიმბოლო.
km: វាល​អ៊ីមែល​ត្រូវ​តែ​មាន​យ៉ាងហោចណាស់​ ៤ តួអក្សរ និង​មិន​ច្រើន​ជាង ៦៤ តួ​អក្សរ​ឡើយ។
ko_kr: 이메일은 최소 4~64자가 입력되어야 합니다.
nl_nl: Het e-mail adres dient uit tenminste 4 en maximaal 64 tekens te bestaan
pl_pl: Adres email musi zawierać co najmniej 4 i nie więcej niż 64 znaki.
pt_br: O campo do email deve ter pelo menos 4 e no máximo 64 caracteres.
pt_pt: O campo do Email deve ter entre 4 a 64 caracteres.
ro_ro: Câmpul adresa e-mail trebuie să conțină minim 4 caractere si mai maxim 64 caractere.
ru_ru: Длина е-mail адреса должна быть от 4 до 64 символов.
sq_al: Adresa e email-it duhet t&euml; p&euml;rmbaj&euml; 4 deri n&euml; 64 karaktere.
sv_se: E-postadressen m&aring;ste inneh&aring;lla mellan 4 och 64 tecken.
th_th: อีเมล์ต้องมีอย่างน้อย 4 ตัวอักษร และไม่เกิน 64 ตัวอักษร
tr_tr: E-posta adresiniz en az 4, en fazla 64 karakter uzunluğunda olmalı.
uk_ua: Довжина Вашої Email адреси не може бути менше 4 символів і не може перевищувати 64 символи.
vi_vn: Phần khung thông tin email phải chứa ít nhất 4 và không được nhiều hơn 64 ký tự.
zh_cn: 电子邮箱地址长度须在4至64个字符之间。
zh_tw: 電子郵件信箱必須在4~64字元之間

# alerts.alert_email.required
source: The Email field is required if the checkbox is checked.
ar: .يجب ملء حقل البريد الإلكتروني اذا تم اختيار هذا الحقل
az_az: Bir e-mail ünvanı qeyd eliyin, və ya seçimini silin.
bg_bg: Email адресът е задължителен, ако се отбелязали отметката.
bs_ba: Email polje je obavezno ukoliko je oznaceno.
ca_es: El camp Correu Electrònic és obligatori si el checkbox està marcat.
cs_cz: Zadejte emailovou adresu.
de_de: Das E-Mail-Feld muss ausgefüllt sein, wenn das Kästchen angehakt wurde.
el: Το πεδίο διεύθυνση ηλεκτρονικού ταχυδρομείου είναι υποχρεωτικό εάν το checkbox είναι επιλεγμένο.
es_es: El campo de correo electrónico es obligatorio si la casilla está marcada.
eu: email eremua beharrezkoa da kontrol-laukia hautatuta badago
fa: اگر جعبه‌ی نشان‌زنی علامت دارد، فیلد ایمیل باید پُر شود.
fi: Kenttä sähköposti vaaditaan, jos ruudussa on rasti.
fr_fr: Une adresse email est requise si la case est cochée.
ga_ie: Tá an réimse ríomhphoist ag teastáil má tá tic curtha sa bhosca.
gl: O campo de correo é obrigatorio se a caixa de verificación está activada.
he_il: אם התיבה מסומנת, שדה האימייל הינו חובה
hi_in: चेकबॉक्स अंकित होने पर ईमेल क्षेत्र की आवश्यकता है।
hu_hu: Az Email cím mező kitöltése kötelező, ha jelölőnégyzet ki lett pipálva.
hy_am: Մուտքագրեք էլ-փոստի հասցեն, կամ հանեք վանդակից համապատասխան նշումը:
id_id: Jika checkbox dicentang, isian surel tidak boleh kosong
it_it: Il campo Email è richiesto se la checkbox è selezionata.
ka_ge: ელექტრონული ფოსტის ველის შევსება საჭიროა თუ გრაფა მონიშნულია.
km: វាល​អ៊ីមែល​ត្រូវ​​ទាមទារ ប្រសិនបើ​បាន​​គូស​ធីក​ប្រអប់​ធីក។
ko_kr: 체크박스 체크 시 이메일 입력은 필수입니다.
nl_nl: Je hebt aangegeven e-mail te willen ontvangen, geef een geldig e-mail adres op
pl_pl: Pole adresu email musi być wypełnione, jeśli zaznaczono pole wyboru.
pt_br: É necessário preencher o campo do email se a caixa de seleção tiver sido marcada.
pt_pt: O campo do e-mail é obrigatório, se a opção estiver seccionada.
ro_ro: Câmpul adresa e-mail este obligatoriu daca este pusă bifa.
ru_ru: Требуется адрес e-mail, или уберите галочку.
sq_al: Informacioni i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: E-postf&auml;ltet m&aring;ste fyllas i om kryssrutan &auml;r markerad.
th_th: จำเป็นต้องใส่อีเมล์หากช่องเครื่องหมายเช็คถูก
tr_tr: Kullanım koşullarını kabul ettiyseniz mutlaka sisteme bir e-posta girmeniz gerekmektedir.
uk_ua: Потрібно ввести Email адресу (або зніміть прапорець).
vi_vn: Phần khung thông tin email được yêu cầu nếu phần lựa chọn được chọn.
zh_cn: 打钩则电子邮箱地址为必填项。
zh_tw: 如果勾選了電子信箱，則電子信箱為必填

# alerts.alert_country.single_country
source: This deployment spans within one country only. Please make sure the alert location is within the country %s.
ar: هذا الانتشار يمتد داخل دولة واحدة فقط. من فضلك تأكد من موقع التنبيه داخل البلاد %s.
bs_ba: Ovaj deployment pokriva samo jednu državu. Osigurajte se dali je lokacija na koju upozoravate unutar %s za tu državu.
ca_es: Aquest servei está limitat dins d`un estat només. Si us plau, assegureu-vos que la localització de l`alerta és dins l`estat %s.
de_de: Diese Installation erstreckt sich nur über ein Land. Bitte stelle sicher, dass sich der Ort der Meldung nur innerhalb des Landes %s bewegt.
el: Αυτή η εγκατάσταση αφορά μία μόνο χώρα. Παρακαλώ βεβαιωθείτε ότι η τοποθεσία για τις ειδοποιήσεις βρίσκεται εντός της χώρας %s.
es_es: Este despliegue afecta únicamente a un país. Asegúrese de que la ubicación de alerta está dentro de %s.
eu: Hedaketa hau herrialde baterako bakarrik balio du. Ziurtatu berri emandako lekua herrialde %s barnean dagoela.
fa: این پیاده سازی تنها در یک کشور قابل به کارگیری است. لطفا از صدق مکان خود در کشور%s اطمینان حاصل کنید.
fi: Tämä asennus kattaa vain yhden maan. Varmista, että hälytysten paikkakunta on maan %s alueella.
fr_fr: Ce déploiement s'étend à l'intérieur d'un seul pays. S'il vous plaît assurez-vous que l'emplacement d'alerte est dans le pays%s.
gl: Este despregue concerne a un país só. Comprobe que a ubicación da alerta correspóndese a %s.
hi_in: यह प्रणाली एक देश तक ही सीमित है। कृपया सुनिश्चित करें कि अलर्ट स्थान %s देश के भीतर है।
hu_hu: Ez a rendszer csak egy országra terjed ki. Kérjük győződj meg arról, hogy a riasztási helyszín az országon belül van: %s!
id_id: Cakupan penyebaran platform ini hanya dalam satu negara. Pastikan lokasi peringatan berada dalam negara %s
it_it: L'installazione copre solamente un paese. Assicurati che la località dei tuoi avvisi sia nel paese %s.
km: ការ​ប្រើប្រាស់​នេះ​ពង្រីក​តែ​ក្នុង​ប្រទេស​មួយ​ប៉ុណ្ណោះ។ សូម​ប្រាកដ​ថា ទីតាំង​​សម្រាប់​ការ​ជូន​ដំណឹង​ស្ថិត​ក្នុង​ប្រទេស %s ។
ko_kr: 이 배치는 한 국가에만 해당됩니다. 알림 위치가 국가 내부인지 확인해주세요. This deployment spans within one country only. Please make sure the alert location is within the country %s.
nl_nl: Deze opstelling bestrijkt maar één land. Zorg dat de plaats van de waarschuwing in het land %s ligt.
pl_pl: Ta mapa jest ograniczona do jednego kraju. Proszę się upewnić, że raport znajduje się na terytorium kraju: %s.
pt_br: Essa implantação está dentro de um único país. Por favor, verifique se o local corresponde ao país %s.
pt_pt: Esta função estará disponível apenas para um país. Por favor, verifique se o local do alerta se encontra circunscrito ao país %s.
ro_ro: Această implementare cuprinde doar o singură țară. Vă rugăm să vă asigurați că locația alertei este în țara %s.
ru_ru: В данный экземпляр входит лишь одна страна. Пожалуйста, убедитесь, что месторасположение сообщения находится в стране %s
sq_al: Vendodhjet i p&euml;rkasin nj&euml; shteti t&euml; vet&euml;m. Ju lutem sigurohuni se vendodhja e denoncimit &euml;sht&euml; brenda k&euml;tij shtetiUganda.
sv_se: Denna karta är begränsad till endast ett land. Var god och se till att platsen för händelsen befinner sig i landet %s.
th_th: การใช้งานนี้ครอบคลุมประเทศเดียวเท่านั้น โปรดตรวจสอบว่าตำแหน่งที่แจ้งเตือนอยู่ภายในประเทศนี้ %s
uk_ua: Це розгортання охоплює лише одну країну. Будь ласка, переконайтеся, що розташування знаходиться в країні %s.
vi_vn: Việc thi hành này chỉ gói gọn trong một quốc gia. Hãy chắc rằng địa điểm cảnh báo nằm trong quốc gia %s.
zh_cn: 您报告的事件地点跨越了本网站部署的国家范围。请确保事件地点是在%s
zh_tw: 您報告的事件地點跨越了本網站部署的國家範圍。請確保事件地點是在 %s 國家或地區範圍內.

# alerts.alert_lat.between
source: You have not selected a valid location on the map.
ar: .لم تختر موقع صحيح على الخريطة
az_az: Siz xəritədə yanlış bir yeri seçdiniz
bg_bg: Не сте избрали правилно местопложение на картата.
bs_ba: Niste izabrali validnu lokaciju na mapi.
ca_es: No heu sel.leccionat una localització vàlida al mapa.
cs_cz: Nevybral/a jste platnou lokalitu na mapě.
de_de: Du hast einen ungültigen Ort ausgewählt.
el: Δεν έχετε επιλέξει μια έγκυρη τοποθεσία στο χάρτη.
es_es: No ha seleccionado una ubicación válida en el mapa.
eu: Ez duzu baliodun kokalekurik hautatu mapan
fa: مکان معتبری را بر روی نقشه انتخاب نکرده اید.
fi: Et ole valinnut kelvollista sijaintia kartalta.
fr_fr: Position sur la carte invalide.
ga_ie: Níor roghnaigh tú suíomh bailí ar an mapa.
gl: Non seleccionou unha ubicación válida no mapa.
he_il: לא נבחר מיקום על המפה.
hi_in: आपने मानचित्र पर एक मान्य स्थान का चयन नही किया है|
hu_hu: Nem jelöltél ki érvényes helyszínt a térképen.
hy_am: Դուք քարտեզի վրա ճիշտ վայր/տարածք չեք ընտրել:
id_id: Anda belum memilih lokasi yang benar pada peta
it_it: Sulla mappa non hai selezionato un luogo valido.
ka_ge: თქვენ არ შეირჩიეთ მოქმედი ადგილმდებარეობა რუქაზე.
km: អ្នក​មិន​បាន​ជ្រើស​ទីតាំង​ត្រឹមត្រូវ​នៅ​លើ​ផែនទី​ឡើយ។
ko_kr: 지도에서 유효한 위치를 선택하지 않았습니다.
nl_nl: Selecteer een locatie op de kaart
pl_pl: Poprawna lokalizacja nie została wybrana na mapie.
pt_br: Você não selecionou um local válido no mapa.
pt_pt: Não seleccionou uma localização válida no mapa.
ro_ro: Nu ați selectat o locație validă pe hartă.
ru_ru: Вы неправильно выбрали местоположение на карте.
sq_al: Vendodhja q&euml; keni zgjedhur n&euml; hart&euml; nuk &euml;sht&euml; e vlefshme.
sv_se: Du har inte valt en giltig plats p&aring kartan.
th_th: คุณไม่ได้เลือกตำแหน่งที่ถูกต้องบนแผนที่
tr_tr: Haritada geçerli bir bölge seçmediniz.
uk_ua: Ви не правильно вибрали місцерозміщення на карті.
vi_vn: Bạn vẫn chưa chọn một địa điểm hợp lệ trên bản đồ
zh_cn: 请您在地图上标记一个范围正确的地点。
zh_tw: 請在地圖上選擇正確的地點

# alerts.alert_lat.required
source: You have not selected a valid location on the map.
ar: .لم تختر موقع صحيح على الخريطة
az_az: Siz xəritədə bir yeri seçmediniz.
bg_bg: Не сте избрали правилно местопложение на картата.
bs_ba: Niste izabrali validnu lokaciju na mapi.
ca_es: No heu sel.leccionat una localització vàlida al mapa.
cs_cz: Nevybral/a jste platnou lokalitu na mapě.
de_de: Du hast einen ungültigen Ort ausgewählt.
el: Δεν έχετε επιλέξει μια έγκυρη τοποθεσία στο χάρτη.
es_es: No ha seleccionado una ubicación válida en el mapa.
eu: Ez duzu mapan baliozko kokalekurik aukeratu.
fa: مکان معتبری را بر روی نقشه انتخاب نکرده اید.
fi: Et ole valinnut kelvollista sijaintia kartalta.
fr_fr: Position sur la carte invalide.
ga_ie: Níor roghnaigh tú suíomh bailí ar an mapa.
gl: Non seleccionou unha ubicación válida no mapa.
he_il: לא נבחר מיקום על המפה.
hi_in: आपने मानचित्र पर एक सही स्थान का चयन नही किया है|
hu_hu: Nem jelöltél ki érvényes helyszínt a térképen.
hy_am: Դուք քարտեզի վրա վայր/տարածք չեք ընտրել:
id_id: Anda belum memilih lokasi yang benar pada peta
it_it: Sulla mappa non hai selezionato un luogo valido.
ka_ge: თქვენ არ შეირჩიეთ მოქმედი ადგილმდებარეობა რუქაზე.
km: អ្នក​មិន​បាន​ជ្រើស​ទីតាំង​ត្រឹមត្រូវ​នៅ​លើ​ផែនទី​ឡើយ។
ko_kr: 지도에서 유효한 위치를 선택하지 않았습니다.
nl_nl: Selecteer een locatie op de kaart
pl_pl: Poprawna lokalizacja nie została wybrana na mapie.
pt_br: Você não selecionou um local válido no mapa.
pt_pt: Não seleccionou uma localização válida no mapa.
ro_ro: Nu ați selectat o locație validă pe hartă.
ru_ru: Вы не выбрали местоположение на карте.
sq_al: Vendodhja q&euml; keni zgjedhur n&euml; hart&euml; nuk &euml;sht&euml; &euml; vlefshme.
sv_se: Du har inte valt en giltig plats p&aring kartan.
th_th: คุณไม่ได้เลือกตำแหน่งที่ถูกต้องบนแผนที่
tr_tr: Haritada geçerli bir bölge seçmediniz.
uk_ua: Ви не правильно вибрали місцерозміщення на карті.
vi_vn: Bạn vẫn chưa chọn một địa điểm hợp lệ trên bản đồ
zh_cn: 请您在地图上标记事件发生的地点。
zh_tw: 請在地圖上選擇正確的地點

# alerts.alert_lon.between
source: You have not selected a valid location on the map.
ar: .لم تختر موقع صحيح على الخريطة
az_az: Siz xəritədə yanlış bir yeri seçdiniz.
bg_bg: Не сте избрали правилно местопложение на картата.
bs_ba: Niste izabrali validnu lokaciju na mapi.
ca_es: No heu sel.leccionat una localització vàlida al mapa.
cs_cz: Nevybral/a jste platnou lokalitu na mapě.
de_de: Du hast einen ungültigen Ort ausgewählt.
el: Δεν έχετε επιλέξει μια έγκυρη τοποθεσία στο χάρτη.
es_es: No ha seleccionado una ubicación válida en el mapa.
eu: Ez duzu mapan baliozko kokalekurik aukeratu.
fa: مکان معتبری را بر روی نقشه انتخاب نکرده اید.
fi: Et ole valinnut kelvollista sijaintia kartalta.
fr_fr: Position sur la carte invalide.
ga_ie: Níor roghnaigh tú suíomh bailí ar an mapa.
gl: Non seleccionou unha ubicación válida no mapa.
he_il: לא נבחר מיקום על המפה.
hi_in: आपने मानचित्र पर एक सही स्थान का चयन नही किया है|
hu_hu: Nem jelöltél ki érvényes helyszínt a térképen.
hy_am: Դուք քարտեզի վրա ճիշտ վայր/տարածք չեք ընտրել:
id_id: Anda belum memilih lokasi yang benar pada peta
it_it: Sulla mappa non hai selezionato un luogo valido.
ka_ge: თქვენ არ შეირჩიეთ მოქმედი ადგილმდებარეობა რუქაზე.
km: អ្នក​មិន​បាន​ជ្រើស​ទីតាំង​ត្រឹមត្រូវ​នៅ​លើ​ផែនទី​ឡើយ។
ko_kr: 지도에서 유효한 위치를 선택하지 않았습니다.
nl_nl: Selecteer een locatie op de kaart
pl_pl: Poprawna lokalizacja nie została wybrana na mapie.
pt_br: Você não selecionou um local válido no mapa.
pt_pt: Não seleccionou uma localização válida no mapa.
ro_ro: Nu ați selectat o locație validă pe hartă.
ru_ru: Вы неправильно выбрали местоположение на карте.
sq_al: Vendodhja q&euml; keni zgjedhur n&euml; hart&euml; nuk &euml;sht&euml; e vlefshme.
sv_se: Du har inte valt en giltig plats p&aring kartan.
th_th: คุณไม่ได้เลือกตำแหน่งที่ถูกต้องบนแผนที่
tr_tr: Haritada geçerli bir bölge seçmediniz.
uk_ua: Ви не правильно вибрали місцерозміщення на карті.
vi_vn: Bạn vẫn chưa chọn một địa điểm hợp lệ trên bản đồ
zh_cn: 请您在地图上标记范围正确的地点。
zh_tw: 請在地圖上選擇正確的地點

# alerts.alert_lon.required
source: You have not selected a valid location on the map.
ar: .لم تختر موقع صحيح على الخريطة
az_az: Siz xəritədə yanlış bir yeri seçdiniz.
bg_bg: Не сте избрали правилно местопложение на картата.
bs_ba: Niste izabrali validnu lokaciju na mapi.
ca_es: No heu sel.leccionat una localització vàlida al mapa.
cs_cz: Nevybral/a jste platnou lokalitu na mapě.
de_de: Du hast einen ungültigen Ort ausgewählt.
el: Δεν έχετε επιλέξει μια έγκυρη τοποθεσία στο χάρτη.
es_es: No ha seleccionado una ubicación válida en el mapa.
eu: Ez duzu mapan baliozko kokalekurik aukeratu.
fa: مکان معتبری را بر روی نقشه انتخاب نکرده اید.
fi: Et ole valinnut kelvollista sijaintia kartalta.
fr_fr: Position sur la carte invalide.
ga_ie: Níor roghnaigh tú suíomh bailí ar an mapa.
gl: Non seleccionou unha ubicación válida no mapa.
he_il: לא נבחר מיקום על המפה.
hi_in: आपने मानचित्र पर एक सही स्थान का चयन नही किया है|
hu_hu: Nem jelöltél ki érvényes helyszínt a térképen.
hy_am: Դուք քարտեզի վրա ճիշտ վայր/տարածք չեք ընտրել:
id_id: Anda belum memilih lokasi yang benar pada peta
it_it: Sulla mappa non hai selezionato un luogo valido.
ka_ge: თქვენ არ შეირჩიეთ მოქმედი ადგილმდებარეობა რუქაზე.
km: អ្នក​មិន​បាន​ជ្រើស​ទីតាំង​ត្រឹមត្រូវ​នៅ​លើ​ផែនទី​ឡើយ។
ko_kr: 지도에서 유효한 위치를 선택하지 않았습니다.
nl_nl: Selecteer een locatie op de kaart
pl_pl: Poprawna lokalizacja nie została wybrana na mapie.
pt_br: Você não selecionou um local válido no mapa.
pt_pt: Não seleccionou uma localização válida no mapa.
ro_ro: Nu ați selectat o locație validă pe hartă.
ru_ru: Вы неправильно выбрали местоположение на карте.
sq_al: Vendodhja q&euml; keni zgjedhur n&euml; hart&euml; nuk &euml;sht&euml; &euml; vlefshme.
sv_se: Du har inte valt en giltig plats p&aring kartan.
th_th: คุณไม่ได้เลือกตำแหน่งที่ถูกต้องบนแผนที่
tr_tr: Haritada geçerli bir bölge seçmediniz.
uk_ua: Ви не правильно вибрали місцерозміщення на карті.
vi_vn: Bạn vẫn chưa chọn một địa điểm hợp lệ trên bản đồ
zh_cn: 请您在地图上标记事件发生的地点。
zh_tw: 請在地圖上選擇正確的地點
