Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/alerts.po
Languages: ar, az_az, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_es, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hi_in, hu_hu, hy_am, id_id, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# alerts.alert_mobile.length
source: The Mobile Phone field does not seem to contain the right amount of digits.
ar: .يبدو أن حقل رقم الهاتف المحمول لا يحتوى على العدد المناسب من الأرقام
az_az: Telefon nömrəsi düzgün deyil, düzgün nömrəsini daxil edin.
bg_bg: Полето за мобилен телефон не съдържа правилният брой цифри.
bs_ba: Čini se da polje za mobilni telefon ne sadrzi ispravan broj karaktera.
ca_es: El camp Telèfon Mòbil sembla no contenir una quantitat correcta de dígits.
de_de: Das Feld für die Handynummer scheint eine falsche Anzahl von Nummern zu beinhalten.
el: Το πεδίο της κινητής τηλεφωνίας δεν φαίνεται να περιέχει τον σωστό αριθμό ψηφίων.
es_es: El campo de teléfono móvil no parece tener la longitud correcta.
eu: Badirudi Sakelako telefonoa eremuak ez duela behar besteko digitu kopurua
fa: فیلد تلفن همراه شامل تعداد کافی شماره نمی باشد.
fi: Kentässä matkapuhelin ei ole oikeaa määrää numeroita.
fr_fr: Le numéro de téléphone de comporte pas le bon nombre de chiffres
gl: O campo do móvil non semella conter un número de díxitos axeitado.
he_il: שדה הטלפון הנייד אינו מכיל מספר באורך תקין.
hi_in: यह चल दूरभाष का क्षेत्र सही मात्रा मे अक्षर से युक्त नही है|
hu_hu: A Mobiltelefonszám mezőben nem megfelelő a számjegyek darabszáma.
hy_am: «Բջջային հեռախոս» դաշտում նշված թվերի քանակը ճիշտ չէ:
id_id: Jumlah karakter pada isian Telepon Seluler salah.
it_it: Il campo Telefono Cellulare non sembra avere il numero di cifre corretto.
ka_ge: მობილური ტელეფონის ველი არ შეიცს შესაბამისი რაოდენობის ციფრებს.
km: វាល​ទូរស័ព្ទ​​ចល័ត​មិន​មាន​ចំនួន​តួ​លេខ​​​ត្រឹមត្រូវ​ឡើយ។
ko_kr: 입력한 휴대폰 번호의 길이가 정확하지 않습니다.
nl_nl: Het aantal opgegeven cijfers voor het mobiele nummer is ongeldig
pl_pl: Pole telefonu komórkowego prawdopodobnie nie zawiera odpowiedniej ilości cyfr.
pt_br: O campo do número do celular não parece conter a quantidade correta de dígitos.
pt_pt: O campo do Telemóvel parece não conter o número de dígitos correcto.
ro_ro: Câmpul pentru telefon mobil nu conține numarul corespunzător de cifre.
ru_ru: Похоже, мобильный номер введен неправильно, введите правильный номер.
sq_al: Numri i shifrave i pamjaftuesh&euml;m.
sv_se: Mobiltelefonsf&auml;ltet inneh&aring;ller inte r&auml;tt antal siffror.
th_th: จำนวนตัวเลขในช่องใส่หมายเลขโทรศัพท์มือถือไม่ครบถ้วน
tr_tr: Cep telefonu numaranız eksik veya fazla girilmiş gözüküyor.
uk_ua: Поле номеру мобільного телефона містить неправильну кількість цифр.
vi_vn: Phần khung thông tin di động dường như không chứa các chữ số hợp với yêu cầu.
zh_cn: 手机号码的位数不正确。
zh_tw: 手機號碼長度不符

# alerts.alert_mobile.mobile_check
source: That Mobile Phone Number has already been registered to receive alerts for that location.
ar: .هذا الرقم مسجل بالفعل لإستقبال تنبيهات لهذه المنطقة
az_az: Bu nömrə bu yeri ayarları üçün imzalanıb
bg_bg: Този мобилен номер вече е регистриран за получаване на съобщения за това място
bs_ba: Navedeni broj je već registriran za primanje obavještenja o toj lokaciji.
ca_es: Aquest telèfon mòbil ja ha estat registrat per a rebre alertes per aquesta localització.
de_de: Diese Handynummer wurde bereits für Benachrichtigungen zu diesem Ort registriert.
el: Αυτός ο αριθμός κινητού τηλεφώνου έχει ήδη εγγραφεί για να λαμβάνει ειδοποιήσεις για την εν λόγω περιοχή.
es_es: Ese teléfono móvil ya ha sido registrado para recibir alertas desde esa ubicación.
eu: Sakelako telefono zenbaki hori dagoeneko erregistratuta dago kokaleku horretako alertak jasotzeko
fa: این شماره تلفن همراه قبلا برای دریاقت هشدار برای مکان منظور ثبت شده است.
fi: Matkapuhelin on jo rekisteröity tästä sijainnista tulevia hälytyksiä varten.
fr_fr: Ce numéro de téléphone a déjà été enregistré pour les alertes sur ce lieu.
gl: Este número de móvil xa foi rexistrado para receber alertas desta ubicación.
he_il: מספר הטלפון הנייד רשום כבר לקבלת התראות עבור מיקום זה
hi_in: यह चल दूरभाष सूचना प्राप्त करने के लिए पहले से ही पंजीकृत है|
hu_hu: Ez a mobiltelefonszám már regisztrálva lett ehhez a helyszínhez.
hy_am: Այս բջջային հեռախոսահամարն արդեն գրանցվել է նշված տարածքի վերաբերյալ ծանուցումներ ստանալու համար:
id_id: Nomor telpon seluler yang dicantumkan sudah terdaftar untuk menerima peringatan dari lokasi itu.
it_it: Questo numero di cellulare è stato già registrato per ricevere alert da quel luogo.
ka_ge: ეს მობილური ტელეფონის ნომერი უკვე რეგისტრირებულია ამ ადგილმდებარეობაზე შეტყობინების მისაღებად
km: បាន​ចុះ​ឈ្មោះ​លេខ​ទូរស័ព្ទ​​ចល័ត​នោះ​​រួច​ហើយ​ដើម្បី​ទទួល​បាន​ការ​ជូនដំណឹង​សម្រាប់​ទីតាំង​នោះ។
ko_kr: 선택한 지역에서 입력한 휴대폰 번호는 이미 사용중입니다.
nl_nl: Het mobiele nummer is al geconfigureerd om notificaties te ontvangen voor deze locatie
pl_pl: Ten numer telefonu komórkowego został już zarejestrowany jako otrzymujący alarmy dla tej lokalizacji
pt_br: Este número de celular já foi registrado para o recebimento de alertas sobre este local.
pt_pt: Esse Número de Telemóvel já se encontra registado na nossa base de dados para receber alertas nessa localização.
ro_ro: Acest număr de telefon a fost înregistrat deja pentru primirea alertelor legate de acea locaţie
ru_ru: Этот номер уже подписан для оповещений по данной локации
sq_al: Ky num&euml;r telefoni tashm&euml; &euml;sht&euml; rregjistruar p&euml;r t&euml; marr&euml; denoncime mbi k&euml;t&euml; vendodhje
sv_se: Mobilnumret har redan registrerats f&ouml;r att f&aring h&auml;ndelser f&ouml;r platsen
th_th: หมายเลขโทรศัพท์มือถือนั้นได้รับการลงทะเบียนแล้วและจะได้รับการแจ้งเตือนสำหรับตำแหน่งนั้น
tr_tr: Bu cep telefonu numarası zaten bu bölgedeki uyarıları almak için sistemimizde kayıtlı
uk_ua: Цей номер вже зареєстрований для цієї зони, введіть інший номер
vi_vn: Số di động này đã được đăng ký và nhận thông tin từ địa điểm đó.
zh_cn: 此手机号码已被注册接收本站警示信息。
zh_tw: 針對您所選擇區域的通知簡訊號碼已經登錄

# alerts.alert_mobile.numeric
source: The Mobile Phone field does not appear to contain a valid phone. Please input numbers only including Country Code.
ar: .يبدو أن الرقم المُدرج في حقل رقم الهاتف المحمول غير سليم. برجاء إدخال الرقم ورمز الدولة
az_az: Telefon nömrəsi səhfdi.Rəqəmləri ölkə kodu ilə daxil edin.
bg_bg: Полето за мобилен телефон не съдържа валиден номер. Моля въведете код на страната.
bs_ba: Polje za mobitel ne sadrži ispravan broj karaktera. Molimo unesite samo brojeve uključujući i pozivni broj.
ca_es: El camp Telèfon Mòbil sembla no contenir un telèfon vàlid. Si us plau, introduiu els números incloent només el Codi de País.
de_de: Die Handynummer scheint nicht gültig zu sein. Bitte füge der Nummer nur das Länderpräfix an.
el: Το πεδίο του κινητού τηλεφώνου δεν φαίνεται να περιέχει ένα έγκυρο τηλέφωνο. Παρακαλούμε εισάγετε μόνο αριθμούς μαζί με τον κωδικό χώρας.
es_es: El campo de teléfono móvil no parece contener un número válido. Introduzca únicamente números que incluyan el prefijo internacional.
eu: Sakelako telefonoa eremuak ez du baliozko telefonoa. Mesedez, idatzi Herrialdeko Kodea baino ez duten zenbakiak
fa: فیلد تلقن همراه دارای شناره صحیح نمی باشد. لطفا تنها شماره هایی را وارد کنید که شامل کد کشوراست.
fi: Kentässä matkapuhelin ei näytä olevan kelvollista puhelinta. Ole hyvä ja kirjoita vain numeroita, sisältäen maakoodin.
fr_fr: Numéro de téléphone invalide. Entrez uniquement des chiffres, sans oublier le préfixe international.
gl: O campo do móvil semella non conter un número válido. Introduza só números, incluindo o código do país.
he_il: המספר שהוזן בשדה הטלפון הנייד אינו תקין. יש להזין ספרות בלבד, כולל קדומת בינלאומית
hi_in: यह चल दूरभाष का क्षेत्र एक सही दूरभाष के ना होने का अनुमान होता है| कृपया वही संख्या निवेस करे जो राष्ट्र कूट सहित है|
hu_hu: A Mobiltelefonszám mezőben nem megfelelő a számok mennyisége. Kérjük, hogy az ország hívószámát is írd be. Magyarország: 36
hy_am: «Բջջային հեռախոս» դաշտում նշված հեռախոսահամարը ճիշտ չէ: Խնդրում ենք մուտքագրել միայն թվեր` ներառյալ երկրի կոդը:
id_id: Nomor telepon seluler pada kolom telepon seluler salah. Mohon isi hanya dengan angka termasuk kode negara.
it_it: Il campo Telefono Cellulare non contiene un numero valido. Inserisci solamente numeri, compreso il prefisso nazionale.
ka_ge: მობილური ტელეფონის ნომრის ველში არ არის მითითებული სწორი ტელეფონი. გთხოვთ, ქვეყნის კოდის ჩათვლით ამ ველში დაწეროთ მხოლოდ ციფრები .
km: វាល​​លេខ​ទូរស័ព្ទ​ចល័ត​មិន​មាន​​​​បង្ហាញ​​​លេខ​ទូរស័ព្ទ​ត្រឹមត្រូវ​ឡើយ។ សូម​បញ្ចូល​លេខ​ទូរស័ព្ទ​ជាមួយ​​កូដ​​ប្រទេស។
ko_kr: 입력한 휴대폰 번호가 정확하지 않습니다. 입력 시 국가코드만 포함하여 입력바랍니다.
nl_nl: Het opgegeven mobiele nummer lijkt ongeldig. Gebruik alleen cijfers met landcode.
pl_pl: Pole telefonu komórkowego prawdopodobnie nie zawiera ważnego numeru telefonu. Prosimy wprowadzać numery jedynie wraz z prefiksem kraju.
pt_br: O campo do número do celular não parece conter um número válido. Digite apenas números, incluindo o código do país.
pt_pt: O campo do Telemóvel parece não conter um número válido. Por favor insira apenas dígitos, incluindo o número de código do país (Portugal +351).
ro_ro: Câmpul Telefon Mobil nu pare să conţină un telefon valabil. Vă rugăm să introduceţi numerul, indicînd codul ţării.
ru_ru: Номер телефона введен неправильно, введите только цифры с кодом страны.
sq_al: Numri i telefonit q&euml; keni vendosur nuk &euml;sht&euml; i vlefsh&euml;m. Ju lutem p&euml;rfshini dhe prefiksin komb&euml;tar.
sv_se: Mobiltelefonsf&auml;ltet inneh&aring;ller inte ett giltigt nummer. Ange bara siffror, inklusive landskod.
th_th: ช่องใส่โทรศัพท์มือถือไม่ถูกต้อง กรุณาใส่ตัวเลขเท่านั้นพร้อมรหัสประเทศ
tr_tr: Cep telefonu numarası geçerli değil. Lütfen sadece ülke kodunuzu (Türkiye için +90) ve numaranızı giriniz.
uk_ua: Номер телефону введений не правильно. Введіть тільки цифри з кодом країни.
vi_vn: Phần khung thông tin về điện thoại di động chứa dữ liệu không hợp lệ. Xin vui lòng nhập vào số liệu kèm theo mã quốc gia.
zh_cn: 手机号码格式不正确，请输入数字，需包含国家代码。
zh_tw: 目前所填入的手機號碼無效，請填入國碼

# alerts.alert_mobile.one_required
source: You must enter either your Mobile Phone Number or your Email Address.
ar: .عليك إدراج إما رقم الهاتف المحمول الخاص بك أو عنوان بريدك الإلكترونى
az_az: Telefon nömrəsini və ya e-mail daxil edin.
bg_bg: Трябва да въведете или мобилен номер, или email адрес.
bs_ba: Morate unjeti broj vašeg mobitela ili vašu email adresu.
ca_es: Heu d`introduir el número de telèfon mòbil o l`adreça de correu electrònic.
cs_cz: Musíte zadat buď číslo svého mobilního telefonu, nebo e-mailovou adresu.
de_de: Du musst entweder Deine Handynummer oder Deine E-Mail-Adresse eingeben.
el: Πρέπει να εισάγετε είτε τον αριθμό κινητού τηλεφώνου σας, είτε τη διεύθυνση Email σας.
es_es: Es obligatorio introducir su teléfono móvil o su dirección de correo electrónico.
eu: Mugikor zenbakia edo Email helbidea sartzea beharrezkoa da.
fa: شماره تلفن همراه یا آدرس ایمیل خود را وارد کنید.
fi: Kirjoita joko matkapuhelinnumerosi tai sähköpostiosoitteesi.
fr_fr: Précisez soit voitre numéro de téléphone portable, soit votre adresse email.
gl: É obrigado introducir ou ben seu número de móvil ou ben seu enderezo de correo electrónico.
he_il: חובה להזין מספר טלפון נייד או כתובת אימייל
hi_in: आप आपना दूरभाष संख्या या ईमेल पता प्रवेस करे|
hu_hu: A mobiltelefonszám vagy az email cím megadása szükséges - jelenleg csak az emailben történő értesítés funkció működik.
hy_am: Մուտքագրեք կամ Ձեր հեռախոսահամարը, կամ էլեկտրոնային փոստի հասցեն:
id_id: Anda harus mencantumkan nomor telepon seluler anda atau alamat surel anda
it_it: Inserire numero di cellulare o indirizzo email.
ka_ge: თქვენ უნდა შეიყვანოთ ან თქვენი მობილური ტელეფონის ნომერი ან თქვენი ელექტრონული ფოსტის მისამართი.
km: អ្នក​ត្រូវ​តែ​បញ្ចូល​លេខ​ទូរស័ព្ទ​ចល័ត​​ ឬ​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក។
ko_kr: 이메일과 휴대폰 번호 중 하나는 반드시 입력을 해야 합니다.
nl_nl: Geef een mobiel nummer en/of een e-mail adres op
pl_pl: Musisz wprowadzić swój numer telefonu komórkowego lub adres emailowy.
pt_br: É preciso fornecer um número do celular ou endereço de email.
pt_pt: Tem de inserir o seu Número de Telemóvel ou Endereço de Email.
ro_ro: Trebuie să introduceţi numărul de telefon mobil sau adresa e-mail.
ru_ru: Введите телефонный номер или адрес e-mail.
sq_al: Ju duhet t&euml; sh&euml;noni numrin e telefonit ose adres&euml;n e email-it.
sv_se: Du m&aring;ste ange antingen ditt mobilnummer eller din e-postadress.
th_th: คุณต้องใส่หมายเลขโทรศัพท์มือถือหรืออีเมล์ของคุณ
tr_tr: Cep telefonu numaranızı veya e-posta adresinizi girmek zorundasınız.
uk_ua: Ви повинні ввести або телефонний номер або адресу електронної пошти.
vi_vn: Bạn phải điền vào hoặc phần số di động của bạn hoặc địa chỉ email
zh_cn: 您必须输入手机号码或电子邮箱地址。
zh_tw: 手機號碼或電子郵件信箱之一為必填

# alerts.alert_mobile.required
source: The Mobile Phone field is required if the checkbox is checked.
ar: .يجب ملء هذا الحقل في حال اختيار حقل الهاتف المحمول
az_az: Telefon nömrəsini daxil edin
bg_bg: Мобилният телефон е задължителен, ако сте отбелязали отметката.
bs_ba: Polje za mobitel je obavezno ukoliko je označeno.
ca_es: El camp Telèfon Mòbil és obligatori si el checkbox està marcat.
cs_cz: Pole mobilní telefon je povinné v případě, že je zaškrtnut.
de_de: Du musst Deine Handynummer angeben, wenn das Kästchen angehakt wurde.
el: Το πεδίο "κινητό τηλέφωνο" είναι απαραίτητο εάν το checkbox είναι επιλεγμένο.
es_es: El campo de teléfono móvil es obligatorio si la casilla está marcada.
eu: Sakelako Telefonoa eremua beharrezkoa da kontrol-laukia hautatuta badago
fa: اگر جعبه‌ی نشان‌زنی علامت دارد، فیلد شماره تلفن همراه را پر کنید.
fi: Kenttä matkapuhelin tarvitaan, jos ruudussa on rasti.
fr_fr: Un numéro de téléphone est requis si la case est cochée.
gl: O campo do móvil é obrigatorio se a caixa de selección está activada.
he_il: אם התיבה מסומנת, שדה מספר הטלפון הנייד הינו חובה
hi_in: अगर चेकबॉक्स जाँचा गया तो चल दूरभाष का क्षेत्र आवश्यक होगा|
hu_hu: A mobiltelefonszám megadása szükséges, ha a jelölőnégyzet ki van pipálva.
hy_am: Մուտքագրեք Բջջային հեռախոսը, կամ հանեք վանդակից համապատասխան նշումը:
id_id: Jika kotak centang dicentang, isian telepon seluler tidak boleh kosong
it_it: Il campo Telefono Cellulare è richiesto se la checkbox è stata selezionata.
ka_ge: მობილური ტელეფონის ნომრის ველი სავალდებულოა თუ Checkbox შემოწმებულია.
km: វាល​​លេខ​ទូរស័ព្ទ​ចល័ត​ត្រូវ​​បាន​ទាមទារ ប្រសិនបើ​បាន​ធីក​ប្រអប់​គូស​ធីក។
ko_kr: 체크박스 체크 시 휴대폰 번호 입력은 필수입니다.
nl_nl: Je hebt aangegeven mobiele notificaties te willen ontvangen, geef een geldig mobiel nummer op
pl_pl: Pole telefonu komórkowego musi być wypełnione, jeśli zaznaczono pole wyboru.
pt_br: É necessário fornecer o número do celular se a caixa de seleção tiver sido marcada.
pt_pt: O campo do Telemóvel é obrigatório, se a opção estiver selecionada.
ro_ro: Câmpul telefon mobil este obligatoriu daca este pusă bifa.
ru_ru: Введите номер телефона, или уберите галочку.
sq_al: Informacioni p&euml;r numrin e telefonit i detyruesh&euml;m.
sv_se: Mobiltelefonsf&auml;ltet m&aring;ste fyllas i om kryssrutan &auml;r markerad.
th_th: จำเป็นต้องใส่หมายเลขโทรศัพท์ถ้าช่องเครื่องหมายเช็คถูก
tr_tr: Kullanım koşullarını kabul ettiyseniz mutlaka sisteme bir cep telefonu numarası girmeniz gerekmektedir.
uk_ua: Потрібно ввести номер телефону, або зніміть прапорець.
vi_vn: Khung thông tin điện thoại di động cần được đánh dấu chọn.
zh_cn: 打钩则手机号码为必填项。
zh_tw: 如果勾選了手機，則手機號碼為必填

# alerts.alert_radius.in_array
source: You have not set a valid radius on the map.
ar: .لم تحدد نقطة صحيحة على الخريطة
az_az: Siz xəritədə tədbir radiusu müəyyən etmədiniz.
bg_bg: Не сте въвели валиден радиус на картата.
bs_ba: Niste označili ispravan radius na mapi.
ca_es: No heu sel.leccionat un radi vàlid al mapa.
cs_cz: Nevymezil/a jste okruh, který Vás zajímá.
de_de: Du hast einen ungültigen Radius gewählt.
el: Δεν έχετε ορίσει μια έγκυρη ακτίνα στο χάρτη.
es_es: No ha fijado un radio válido en el mapa.
eu: Ez duzu baliodun erradioa hautatu mapan
fa: شعاع معتبری بر روی نقشه انتخاب نشده است.
fi: Et ole valinnut kelvollista sädettä kartalta.
fr_fr: Vous n'avez pas réglé un rayon de validité de la carte.
ga_ie: Níl ga bailí socraithe ar an mapa agat.
gl: Non definiu un radio válido no mapa.
he_il: לא הוגדר רדיוס תקין על המפה.
hi_in: आपने मानचित्र पर एक सही त्रिज्या निर्धारित नही किया है|
hu_hu: Még nincs beállítva érvényes hatókör a térképen.
hy_am: Դուք քարտեզի վրա չեք նշել ընդունելի շառավիղ:
id_id: Anda belum menentukan radius yang benar pada peta
it_it: Non hai selezionato un raggio valido sulla mappa.
ka_ge: თქვენ არ გაქვთ მითითებული მოქმედი რადიუსი რუკაზე.
km: អ្នក​មិន​បាន​កំណត់​ចម្ងាយ​ត្រឹមត្រូវ​នៅ​លើ​ផែន​ទី​ឡើយ។
ko_kr: 지도에서 유효한 반경을 설정하지 않았습니다.
nl_nl: Geef een zoekstraal aan op de kaart
pl_pl: Proszę zaznaczyć promień alertów na mapie.
pt_br: Você não definiu um raio de alcance válido no mapa.
pt_pt: Não definiu um raio válido no mapa.
ro_ro: Nu aţi ales o secţiune validă pe hartă.
ru_ru: Вы не установили радиус событий на карте.
sq_al: Rrezja e zon&euml;s s&euml; zgjedhur nuk &euml;sht&euml; e vlefshme
sv_se: Du har inte valt en giltig radie p&aring kartan.
th_th: คุณยังไม่ได้ตั้งรัศมีที่ถูกต้องบนแผนที่
tr_tr: Geçerli bir etki alanı ayarlamadınız.
uk_ua: Ви не встановили дійсний радіус на карті.
vi_vn: Bạn vẫn chưa thiết lập bán kính hợp lệ trên bản đồ.
zh_cn: 请您在地图上设定正确的半径范围。
zh_tw: 請在地圖上設定你欲選擇的半徑範圍

# alerts.alert_radius.required
source: You have not set your radius on the map.
ar: .لم تحدد النقطة الخاص بك على الخريطة
az_az: Siz xəritədə tədbir radiusu müəyyən etmədiniz.
bg_bg: Не сте въвели радиус на картата.
bs_ba: Niste podesili svoj radius na mapi.
ca_es: No heu sel.leccionat un radi vàlid al mapa.
cs_cz: Nevymezil/a jste oblast, který Vás zajímá.
de_de: Du hast keinen Radius auf der Karte gewählt.
el: Δεν έχετε ρυθμίσει ακτίνα σας στο χάρτη.
es_es: No ha fijado su radio en el mapa.
eu: Ez duzu baliodun erradioa hautatu mapan
fa: مکان خود را روی نقشه صحیح انتخاب نکرده اید.
fi: Et ole asettanut sädettä kartalle.
fr_fr: Vous n'avez pas réglé votre rayon sur la carte.
ga_ie: Níl ga bailí socraithe ar an mapa agat.
gl: Non definiu o seu radio no mapa.
he_il: לא הוגדר רדיוס על המפה.
hi_in: आपने मानचित्र पर आपना त्रिज्या निर्धारित नही किया है|
hu_hu: Még nincs beállítva a hatókör a térképen.
hy_am: Դուք քարտեզի վրա չեք նշել նախընտրելի շառավիղը:
id_id: Anda belum menentukan radius anda pada peta
it_it: Non hai selezionato un raggio sulla mappa.
ka_ge: თქვენ არ დააყენეთ რადიუსი რუქაზე.
km: អ្នក​មិន​បាន​កំណត់​ចម្ងាយ​ត្រឹមត្រូវ​នៅ​លើ​ផែន​ទី​ឡើយ។
ko_kr: 지도에서 유효한 반경을 설정하지 않았습니다..
nl_nl: Geef een zoekstraal aan op de kaart
pl_pl: Proszę zaznaczyć promień alertów na mapie.
pt_br: Você não definiu um raio de alcance no mapa.
pt_pt: Não definiu o seu raio no mapa.
ro_ro: Nu aţi ales o secţiune pe hartă.
ru_ru: Вы не установили радиус событий на карте.
sq_al: Ju nuk keni zgjedhur nj&euml; kordinat&euml; n&euml; hart&euml;.
sv_se: Du har inte valt din radie p&aring kartan.
th_th: คุณยังไม่ได้ตั้งรัศมีที่ถูกต้องบนแผนที่
tr_tr: Geçerli bir etki alanı ayarlamadınız.
uk_ua: Ви не встановили радіус на карті.
vi_vn: Bạn vẫn chưa chọn bán kính trên bản đồ.
zh_cn: 请您在地图上设定半径范围。
zh_tw: 請在地圖上設定你欲選擇的半徑範圍

# alerts.alert_recipient.required
source: You have not set a recipient for alerts.
ar: لم تختار اى اسم لمتلقى التنبيهات
az_az: Siz xəbərlər üçün alıcı müəyyən etmədiniz.
bg_bg: Не е посочен получател на известията.
bs_ba: Niste naveli primaoca upozorenja.
ca_es: No heu establert un destinatari per les alertes.
cs_cz: Nenastavili jste příjemce pro zasílání upozornění.
de_de: Du hast keinen Empfänger für die Meldungen angegeben.
el: Δεν έχετε ορίσει παραλήπτη για τις ειδοποιήσεις.
es_es: No ha fijado un receptor de las alertas.
eu: Ez duzu ezarri alertentzako hartzailerik.
fa: دریافت کننده هشدار را تعیین نکرده اید.
fi: Et ole asettanut hälytyksille vastaanottajaa.
fr_fr: Vous n'avez pas défini un destinataire pour les alertes.
gl: Non definiu un destinatario para as alertas.
hi_in: आपना सूचनाओ के लिए एक प्राप्तकर्ता को निर्धारित नही किया है|
hu_hu: Nem adtál meg elérhetőségi adatot a riasztásokhoz.
id_id: Anda belum menentukan penerima peringatan.
it_it: Non è stato impostato un destinatario per gli avvisi.
km: អ្នក​មិន​បាន​កំណត់​អ្នក​ទទួល​សម្រាប់​ការ​ជូនដំណឹង​ឡើយ។
ko_kr: 알람 수신자를 설정하지 않았습니다.
nl_nl: Je hebt geen ontvanger voor waarschuwingen ingesteld.
pl_pl: Nie ustawiono odbiorcy alertów!
pt_br: Você não definiu um destinatário para alertas.
pt_pt: Ainda não definiu um destinatário para os alertas.
ro_ro: Nu ați configurat un destinatar pentru alerte.
ru_ru: Вы не выбрали получателей для оповещений.
sq_al: Nuk keni vendosur nje marres per njoftimin
sv_se: Händelser saknar mottagare.
th_th: คุณยังไม่ได้ระบุผู้รับการแจ้งเตือน
uk_ua: Ви не задали одержувача тривоги.
vi_vn: Bạn vẫn chưa chỉnh cảnh báo về người gửi.
zh_cn: 您还没有设置一个收件人，用来接收本站的警示信息。
zh_tw: 您還沒有設置一個收件人，用來接收本站發布的警示信息。

# alerts.alerts_subscribed
source: You have subscribed for alerts with the following categories
ar: لقد قمت بالتسجيل فى التنبيهات فى الفئات التالية
az_az: Siz aşağıdakı kateqoriyalara uyğun ayarıları qeyd eləmisiniz.
bs_ba: Pretplatili ste se za obavijesti u sljedećim kategorijama
ca_es: Us heu subscrit a les alertes per a les seguents categories
de_de: Du hast die folgenden Kategorien abonniert.
el: Έχετε εγγραφεί για ειδοποιήσεις για τις ακόλουθες κατηγορίες
es_es: Se ha suscrito a alertas de las siguientes categorías
eu: Honako kategorietako alertetan harpidetu zara
fa: شما مشترک دریافت این دسته هشدارها شده اید.
fi: Olet tilannut hälytykset seuraavissa kategorioissa
fr_fr: Vous avez souscrit aux alertes avec les catégories suivantes
gl: Suscribiuse ás alertas das seguintes categorías
hi_in: आपना निम्नलिखित विभगो के लिए सूचनाओ का अभिदत्त है|
hu_hu: A következő kategóriájú riasztásokra iratkoztál fel:
id_id: Anda telah berlangganan peringatan dengan kategori berikut ini
it_it: Hai sottoscritto gli avvisi per le seguenti categorie
km: អ្នក​បាន​ជាវ​សម្រាប់​ការ​ជូនដំណឹង​ជាមួយ​ប្រភេទ​ខាងក្រោម
ko_kr: 다음 카테고리에서 이메일 알림 신청이 되어있습니다.
nl_nl: Je bent ingeschreven voor waarschuwingen met de volgende categoriën
pl_pl: Utworzono subskrypcję dla następujących kategorii
pt_br: Você se inscreveu para alertas com as seguintes categorias
pt_pt: Inscreveu-se para receber alertas com as seguintes categorias
ro_ro: V-ați abonat la alerte din următoarele categorii
ru_ru: Вы подписаны на оповещения о следующих категориях
sq_al: Jeni abonuar p&euml;r denoncime n&euml; kategorit&euml; e m&euml;poshtme
sv_se: Du prenumererar på händelser i följande kategorier
th_th: คุณได้สมัครการแจ้งเตือนต่อไปนี้
uk_ua: Ви маєте підписку на тривогу з наступних категорій
vi_vn: Bạn đã đăng ký phần cảnh báo cho các phần mục sau
zh_cn: 您已订阅了本站以下类别的事件报道的警示信息。
zh_tw: 您已訂閱了本站以下類別的事件報導的警示信息
