Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/auth.po
Languages: ar, bs_ba, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, id_id, ja_jp, km, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk, sw_ke, th_th, tr_tr, vi_vn, zh_cn

# auth.resetemail.invalid
source: Sorry, we don't have your email address
ar: .ليس لدينا عنوان بريدك الإلكتروني
bs_ba: Žao nam je, unijeli ste nepostojeću email adresu.
cs_cz: Je nám líto, Vaše adresa nebyla rozpoznána
de_de: Entschuldigung, wir können Deine E-Mail-Adresse nicht zuordnen.
el: Συγγνώμη, δεν έχουμε τη διεύθυνση του email σου.
es_ar: Lo siento, no tenemos su dirección de correo electrónico
es_es: Perdón, pero no tenemos tu correo electrónico.
eu: Barkatu, ez daukagu zure e-posta helbidea
fa: با عرض پوزش ما نشانی ایمیل شما را نداریم.
fr_fr: Désolé, nous n'avons pas votre adresse e-mail
gl: Perdoe, pero non temos o seu enderezo de correo
hi_in: माफ़ करे ह्मारे पास आपके ईमेल का पता नही है|
id_id: Maaf, alamat surel anda tidak terdaftar
ja_jp: 入力されたメールアドレスの登録がありません。
km: សូមទោស យើង​មិន​មាន​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ទេ
nl_nl: Het e-mail adres is niet bekend
pl_pl: Przepraszamy, nie mamy twojego adresu emailowego
pt_br: Não foi possível encontrar esse email.
pt_pt: Desculpe, nós não temos o seu endereço de e-mail.
ro_ro: Ne pare rău, nu avem adresa dumneavoastră de e-mail.
ru_ru: Ваш e-mail не зарегистрирован в нашей системе
sk: Prepáčte, nemáme vašu e-mailovú adresu
sw_ke: Samahani, hatuna anwani yako ya barua pepe
th_th: ขออภัย เราไม่มีที่อยู่อีเมล์ของคุณ
tr_tr: Üzgünüz, e-posta adresiniz kayıtlı değil.
vi_vn: Rất tiếc, chúng tôi hiện không có địa chỉ email của bạn
zh_cn: 对不起，电子邮箱地址不存在。

# auth.resetemail.required
source: The email field is required.
ar: .يجب ملء حقل البريد الإلكتروني
bs_ba: Polje email je obavezno.
cs_cz: Emailová adresa je povinná položka
de_de: Die E-Mail-Adresse ist notwendig.
el: Το email απαιτείται.
es_ar: El campo correo electrónico es obligatorio.
es_es: El correo electrónico es obligatorio.
eu: Postaren eremua betetzea beharrezkoa da.
fa: فیلد ایمیل باید پر شود.
fr_fr: Le champ email est obligatoire.
gl: O correo é obrigatorio.
hi_in: ईमेल क्षेत्र ज़रूरी है|
id_id: Kolom alamat surel wajib diisi.
ja_jp: メールアドレスは入力必須です。
km: បាន​ទាមទារ​វាល​អ៊ីមែល។
nl_nl: E-mail is verplicht.
pl_pl: Pole adresu emailowego musi być wypełnione.
pt_br: É necessário preencher o campo de email.
pt_pt: O campo do e-mail é obrigatório.
ro_ro: Câmpul de E-mail este necesar.
ru_ru: Введите e-mail
sk: Pole "E-mail" je povinné.
sw_ke: Sehemu ya barua pepe inahitajika.
th_th: จำเป็นต้องใส่ข้อมูลอีเมล์
tr_tr: E-posta alanı boş bırakılamaz.
vi_vn: Phần khung thông tin email không được để trống.
zh_cn: 电子邮箱地址是必填项。

# auth.role.superadmin_modify
source: Only a superadmin may modify a superadmin or upgrade a user to admin.
ar: سوبر ادمن فقط يستطيع تعديل مستخدم سوبر ادمن او اعطاء صلاحية ادمن.
bs_ba: Jedino super-administrator moze kreirati izmjene ili unaprijediti korisnika u status administratora
cs_cz: Jen superadmin může změnit superadmina, nebo povýšit uživatele na admina.
de_de: Nur ein Superadmin darf einen anderen Superadmin einstellen oder einen bestehenden Benutzer zum Admin ernennen.
el: Μόνο ο superadmin μπορεί να τροποποιήσει τις ρυθμίσεις ενός superadmin ή να προβιβάσει ένα χρήστη σε διαχειριστή.
es_ar: Solo el administrador general puede editar o crear otros administradores
es_es: Solo un superadministrador puede modificar a una superadministrador o actualizar a un usuario a administrador.
eu: Bakarrik superadmin erabiltzaileak alda dezake superadmin erabiltzailea edo erabiltzaile bat superadmin bihutu.
fa: تنها یک مدیر ویژه می تواند مدیر ویژه را تغییر دهد یا یک کاربر را به ادمین ارتقا دهد.
fr_fr: Seul un superadministrateur peut modifier un superadministrateur ou promouvoir un utilisateur à administrateur.
gl: Únicamente un superadmin pode modificar a outro ou transformar en admina un usuario.
hi_in: केवल सूपर-एडमिन ही सूपर-आडमिन को मॉडिफाइ कर सकता है या यूज़र को एडमिन में अपग्रेड कर सकता है.
id_id: Hanya superadmin yang boleh menyunting sebuah akun superadmin atau menaikkan akses user menjadi admin.
km: មានតែ​អ្នកប្រើ​ជាន់ខ្ពស់​ប៉ុណ្ណោះ​ដែល​អាច​កែប្រែ​អ្នកប្រើ​ជាន់ខ្ពស់ ឬ​បង្កើន​ឋានៈ​អ្នកប្រើ​ទៅជា​អ្នក​គ្រប់គ្រង​បាន។
nl_nl: Alleen een superbeheerder mag een superbeheerder wijzigen of een gebruiker promoveren tot beheerder.
pl_pl: Tylko superadministrator może zmienić konto superadministratora lub awansować użytkownika na administratora.
pt_br: Apenas um superadmin pode modificar uma superadmin ou atualizar um usuário admin.
pt_pt: Apenas um 'superadmin' pode modificar uma 'superadmin' ou atualizar um utilizador para administrador.
ro_ro: Numai un superadmin poate modifica un alt superadmin sau upgrada un utilizator la admin.
ru_ru: Только СуперАдмин может сменить СуперАдмина или обновить пользователя до администратора.
sk: Len superadmin môže upravovať superadmina, alebo povýšiť uživateľa na administrátora.
sw_ke: Ni msimamizi mkuu pekee anayeweza kumbadilisha msimamizi mkuu au kumpandisha mtumiaji hadi kuwa msimamizi.
th_th: เพียง superadmin สามารถแก้ไข superadmin หรืออัพเกรดผู้ใช้ให้เป็นผู้ดูแลระบบ
vi_vn: Chỉ có người mới có thể hiệu chỉnh các Quản Trị Viên Đứng Đầu khác hoặc nâng cấp độ người dùng thông thường thành Quản Trị Viên.
zh_cn: 只有超级管理员可以修改超级管理员或升级用户到管理员。

# auth.roles.alpha_numeric
source: Invalid role format.
ar: .صيغة المهمة غير صحيحة
bs_ba: Invalidni format
cs_cz: Neplatný formát role
de_de: Ungültiges Rollen-Format
el: Μη αποδεκτή μορφή ρόλου.
es_ar: El formato del rol es inválido.
es_es: Formato de papel inválido.
eu: Rol formatu baliogabea.
fa: قالب نقش نامعتبر
fr_fr: Format rôle non valide.
gl: Formato de rol inválido.
hi_in: ग़लत रोल फॉर्मॅट
id_id: Format peran salah.
ja_jp: ルールの形式が不正です。
km: ទ្រង់ទ្រាយ​មុខងារ​មិន​ត្រឹមត្រូវ។
nl_nl: Ongeldige rol.
pl_pl: Niewłaściwe pole formatu.
pt_br: O formato do perfil é inválido
pt_pt: Formato de função inválido.
ro_ro: Format Rol nevalid.
ru_ru: Недопустимый формат роли.
sk: Neplatný formát úlohy.
sw_ke: Muundo wa jukumu si sahihi
th_th: รูปแบบไม่ถูกต้อง
tr_tr: Geçersiz ünvan formatı.
vi_vn: Định dạng về quyền phân phối dạng người dùng không hợp lệ.
zh_cn: 无效的角色。

# auth.roles.length
source: The role field must be at least 5 and no more than 30 characters long.
ar: .حقل المهمة يجب أن يحتوى 5 رموز على الأقل ولا يتعدى 30 رمز
bs_ba: Polje uloge mora biti najmanje 5 i ne duze od 30 karaktera dugo
cs_cz: Políčko role musí mít ne méně než 5 a ne více než 30 znaků
de_de: Die Feldlänge von ROLLE muss zwischen 5 und 30 Zeichen lang sein.
el: Ο ρόλος πρέπει να περιέχει τουλάχιστον 5 και όχι περισσότερους από 30 χαρακτήρες.
es_ar: El campo rol debe tener al menos 5 y no más de 30 caracteres de largo.
es_es: El papel tiene que tener entre 5 y 30 caracteres.
eu: Rol eremuak gutxienez 5 eta gehienez 30 karaktere izan behar ditu.
fa: فیلد نقش باید حداقل 5 و حداکثر 30 نویسه باشد.
fr_fr: Le champ de rôle doit être au moins 5 caractères et pas plus de 30 caractères de long.
gl: O rol debe contar con alomenos 5 caracteres de lonxitude e non mais de 30.
hi_in: रोल क्षेत्र कम से कम 5 और अधिकतम 30 अक्षर का होना चाहिए
id_id: Kolom peran setidaknya terdiri dari 5 dan tidak lebih dari 30 karakter.
ja_jp: ルールは最低5文字以上、30文字以下でなければいけません。
km: វាល​មុខងារ​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច៥ និង​យ៉ាង​ច្រើន៣០។
nl_nl: Een rol moet tenminste 5 en maximaal 30 tekens bevatten.
pl_pl: Pole Roli musi składać się z minimum 5 znaków i maksymalnie z 30.
pt_br: O campo perfil deve ter pelo menos 5 e no máximo 30 caracteres.
pt_pt: O campo da função deve ter pelo menos 5 e não mais de 30 carateres.
ro_ro: Câmpul Rolul trebuie să fie de cel puţin 5 şi nu mai mult de 30 caractere lungime.
ru_ru: Поле "роль" должно быть не менее 5 и не более 30 символов.
sk: Pole "Úloha" musí mať najmenej 5 no nie viac ako 30 znakov.
sw_ke: Ni sharti sehemu ya jukumu iwe ya urefu wa angalau herufi 5 na isizidi herufi 30.
th_th: บทบาทต้องมีอย่างน้อย 5 อักษรและไม่เกิน 30 ตัวอักษร
tr_tr: Ünvan kısmı en az 5, en fazla 30 karakterden oluşmalıdır.
vi_vn: Phần khung thông tin vai trò phải có ít nhất 5 ký tự hoặc tối đa 30 ký tự về độ dài.
zh_cn: 角色不得少于5个字符，不得多于30个字符

# auth.roles.required
source: You must define at least one role.
ar: .يجب أن تحدد مهمة واحدة على الأقل
bs_ba: Morate definirati najmanje jednu ulogu
cs_cz: Je třeba definoval alespoň jednu roli
de_de: Du musst min. eine Rolle festgelegen
el: Πρέπει να ορίσεις τουλάχιστον ένα ρόλο.
es_ar: Usted debe definir al menos un rol.
es_es: Debe de definir al menos un papel.
eu: Gutxienez rol bat definitu behar duzu.
fa: باید حداقل یک نقش تعریف کنید.
fr_fr: Veuillez définier au moins un role.
gl: Debe definir alomenos un rol.
hi_in: कम से कम एक रोल डिफाइन कीजिए.
id_id: Anda harus tetapkan setidaknya satu peran.
ja_jp: 最低1つルールを定義する必要あります。
km: អ្នក​ត្រូវតែ​កំណត់​មុខងារ​ឲ្យ​បាន​យ៉ាងតិច​មួយ។
nl_nl: Er dient tenminste een rol te worden gedefinieerd.
pl_pl: Musisz zdefiniować co najmniej jedną funkcję.
pt_br: É necessário definir pelo menos um perfil.
pt_pt: Deve definir pelo menos um tipo de função.
ro_ro: Trebuie să definiţi cel puţin un rol.
ru_ru: Вы должны задать хотя бы одну роль
sk: Musíte zadať aspoň jednu úlohu.
sw_ke: Ni sharti ufasili angalau jukumu moja.
th_th: คุณต้องกำหนดอย่างน้อยหนึ่งบทบาท
tr_tr: En az 1 adet ünvan belitmelisiniz.
vi_vn: Bạn phải xác định ít nhất một vai trò của người dùng.
zh_cn: 至少要定义一个角色

# auth.roles.values
source: You must select either ADMIN or USER role.
ar: .يجب أن تختار مهمة مسئول إداري أو مستخدم
bs_ba: Morate odabrati bilo ADMIN ili KORISNIK ulogu
cs_cz: Je třeba vybrat buď ADMIN anebo USER (uživatelskou) roli
de_de: Du musst entweder ADMIN oder USER wählen.
el: Πρέπει να επιλέξεις ρόλο είτε ADMIN είτε USER.
es_ar: Usted debe seleccionar el rol ADMIN o USUARIO.
es_es: Debe seleccionar ADMINISTRADOR o USUARIO.
eu: ADMIN edo USER rola aukeratu behar duzu.
fa: باید یکی از نقش های ادمین یا کاربر را انتخاب کنید.
fr_fr: Le rôle doit être ADMINISTRATEUR ou UTILISATEUR.
gl: Debe seleccionar ou ben o rol ADMIN ou ben o rol USER.
hi_in: कृपया करके एडमिन रोल या यूज़र रोल में से किसी एक को चुने.
id_id: Anda harus memilih ADMIN atau PENGGUNA.
ja_jp: 管理者かユーザーのどちらかのルールを選択する必要があります。
km: អ្នក​ត្រូវតែ​ជ្រើស​មុខងារ​មួយ​គឺ​អ្នក​គ្រប់គ្រង ឬ​អ្នកប្រើ។
nl_nl: Selecteer ADMIN of USER als rol.
pl_pl: Musisz wybrać funkcję albo ADMINISTRATORA, albo UŻYTKOWNIKA.
pt_br: É necessário definir o perfil de ADMIN ou de USUÁRIO.
pt_pt: Deve selecionar uma das funções ADMIN ou USER.
ro_ro: Trebuie să selectaţi fie rol de ADMIN, fie rol de UTILIZATOR.
ru_ru: Выберите АДМИНИСТРАТОР или ПОЛЬЗОВАТЕЛЬ
sk: Musíte vybrať buď administrátorskú, alebo uživateľskú úlohu.
sw_ke: Ni sharti uchague jukumu la MSIMAMIZI au MTUMIAJI.
th_th: คุณต้องเลือกหนึ่งบทบาท ระหว่างเป็นแอดมินหรือเป็นเพียงผู้ใช้
tr_tr: Yönetici veya kullanıcı ünvanlarından birini seçmelisiniz.
vi_vn: Bạn phải chọn hoặc vai trò Quản Trị Viên hoặc Người Dùng thông thường.
zh_cn: 必须选择 ADMIN 或 USER 中的一个角色.

# auth.token.invalid
source: The forgotten password token is invalid
ar: رمز استرداد كلمة المرور غير صحيح
bs_ba: Zaboravljeni token lozinke nije validan
de_de: Das vergessene Passwortzeichen ist ungültig.
el: Το token ξεχασμένου κωδικού δεν είναι έγκυρο.
es_ar: El indicio de contraseña olvidada es inválido
es_es: El token de contraseña obligatoria no es válido.
eu: Ahaztutako pasahitz tokena baliogabea da
fa: رمز گذرواژه ی فراموش شده معتبر نیست.
fr_fr: La clé pour votre mot de passe perdu n'est pas valide
gl: A chave de contrasinal esquencido non é válida.
hi_in: फॉरगोटन पासवर्ड का टोकन ग़लत है
id_id: Token untuk lupa kata sandi tidak benar.
km: ការ​ទៅ​យក​ពាក្យសម្ងាត់​ដែល​បាន​ភ្លេច​គឺ​មិន​ត្រឹមត្រូវ
nl_nl: Het token voor vergeten wachtwoord is ongeldig
pl_pl: Nieprawidłowy token podczas odzyskiwania hasła.
pt_br: O código de senha esquecida é inválido
pt_pt: O código da senha esquecida é inválido
ro_ro: Simbolul parolei uitate este invalid
ru_ru: Маркер "забыт пароль" неверен
sk: Symbol zabudnuté heslo je nesprávny.
sw_ke: Kumbusho la nenosiri iliyosahaulika si sahihi
th_th: รหัสผ่านไม่สามารถใช้งานได้
vi_vn: Phần dữ liệu về quên mật khẩu không hợp lệ
zh_cn: 忘记密码令牌无效

# auth.token.required
source: Forgotten password token was required
ar: مطلوب رمز لاسترداد كلمة المرور
bs_ba: Unos zaboravljenog tokena lozinke je obavezno
de_de: Das Zeichen für das vergessen Passwort wird benötigt.
el: Το token ξεχασμένου κωδικού απαιτείται.
es_ar: Indicio de contraseña olvidada requerido
es_es: El token de contraseña olvidada es obligatorio.
eu: Ahaztuta pasahitz tokena beharrezkoa da
fa: رمز گذرواژه ی فراموش شده اجباری است.
fr_fr: Une clé pour votre mot de passe perdu est requise
gl: É precisa unha chave de contrasinal esquencido
hi_in: फॉरगोटन पासवर्ड का टोकन ज़रूरी है
id_id: Token untuk lupa kata sandi diperlukan
km: បាន​ទាមទារ​ការ​ទៅ​យក​ពាក្យសម្ងាត់​ដែល​បាន​ភ្លេច
nl_nl: Een vergeten wachtwoord token is verplicht
pl_pl: Do odzyskania hasła potrzebny jest token
pt_br: Era preciso um código de senha esquecida
pt_pt: Era preciso um código de senha esquecida
ro_ro: Simbolul parolei uitate este necesar
ru_ru: Нужен маркер "забыт пароль"
sk: Symbol zabudnuté heslo bol povinný
sw_ke: Kumbusho la nenosiri iliyosahaulika lilihitajika
th_th: จำเป็นต้องใส่รัหัสผ่าน
vi_vn: Đã yêu cầu về việc quên mật khẩu
zh_cn: 忘记密码令牌需要

# auth.username.admin
source: The admin user role cannot be modified.
ar: .لا يمكن تعديل مهمة اسم المستخدم الإداري
bs_ba: Uloga administratora ne moze biti modificirana
cs_cz: Role admina není možné upravit
de_de: Die Admin-Rolle kann nicht verändert werden.
el: Ο ρόλος του admin δεν μπορεί να τροποποιηθεί.
es_ar: El rol del usuario administrador no puede ser modificado.
es_es: El papel de administrador no puede ser modificado.
eu: Admin rola ezin da editatu.
fa: نقش مدیرویژه قابل اصلاح نیست.
fr_fr: The role de l'administrateur ne peut être modifié.
gl: O rol de usuario admin non se pode modificar.
hi_in: Admin भूमिका नहीं बदली जा सकती
id_id: Peran admin tidak boleh disunting.
ja_jp: 管理者ユーザーのルールは変更する事が出来ません。
km: មុខងារ​អ្នកគ្រប់គ្រង​មិន​អាច​កែប្រែ​បាន​ទេ។
nl_nl: De ADMIN rol kan niet worden gewijzigd.
pl_pl: Funkcja administratora/użytkownika nie może być zmodyfikowana.
pt_br: Não é possível modificar o perfil de admin.
pt_pt: A função de utilizador 'admin' não pode ser modificada.
ro_ro: Rolul ADMIN nu pot fi modificat.
ru_ru: Роль пользователя Администратор не может быть изменена
sk: Úloha uživateľa Admin nemôže byť upravená.
sw_ke: Jukumu la msimamizi haliwezi kubadilishwa.
th_th: ผู้ใช้แบบแอดมินไม่สามารถทำการแก้ไขได้
tr_tr: Yönetici ünvanı düzenlenemez.
vi_vn: Vai trò người dùng quản trị không thể được hiệu chỉnh.
zh_cn: 管理员角色不能被修改。

# auth.username.alpha_numeric
source: The public profile URL field must only contain numbers and letters.
ar: الملف الشخصى العام يجب ان يحتوى على ارقام وحروف فقط.
bs_ba: Javni URL profil moze sasdrzavati jedino brojeve i slova
cs_cz: URL pole veřejného profilu musí obsahovat pouze čísla a písmena.
de_de: Das öffentliche Profil darf nur aus Nummern und Buchstaben bestehen.
el: Το URL του δημόσιου προφίλ πρέπει να περιέχει μόνο γράμματα και αριθμούς.
es_ar: La URL sólo puede incluir números y letras
es_es: URL publica del perfil solo puede contener números y letras.
eu: Profil Publiko URL eremuak zenbakiak eta letrak bakarrik eduki behar ditu.
fa: فیلد URL پروفایل همگانی فقط می تواند شامل اعداد و حروف الفبا باشد.
fr_fr: Le champ profil public URL doit contenir que des chiffres et des lettres.
gl: O campo do nome do usuario só pode levar caracteres alfanuméricos.
hi_in: पब्लिक प्रोफाइल URL क्षेत्र में केवल अंक या अक्षर हो सकते हैं
id_id: Tautan di profil untuk publik hanya berisi angka dan huruf.
km: វាល URL ទម្រង់​សាធារណៈ​ត្រូវតែ​មាន​ជា​អក្សរ និង​លេខ​ប៉ុណ្ណោះ។
nl_nl: Het veld 'Openbaar profiel URL' mag alleen cijfers en letter bevatten.
pl_pl: URL profilu publicznego może zawierać tylko litery i cyfry.
pt_br: O campo de URL de perfil público deve conter apenas números e letras.
pt_pt: O campo do URL de perfil público só deverá conter números e letras.
ro_ro: Câmpul ce conține URL-ul profilului public trebuie să conțină doar cifre și litere.
ru_ru: В поле URL общедоступный профиль должен содержать только цифры и буквы.
sk: Pole "URL pre verejný profil" musí obsahovať len čísla, alebo písmená.
sw_ke: Sehemu ya anwani ya wasifu kwa umma inaweza kuwa na nambari na herufi pekee.
th_th: ช่อง URL โปรไฟล์จะต้องมีเพียงตัวเลขและตัวอักษร
vi_vn: Phần thông tin về đường dẫn liên kết đến hồ sơ công cộng chỉ được chứa các ký tự số và chữ.
zh_cn: 公开资料页面的 URL 地址只能包含数字和字母。

# auth.username.exists
source: Sorry, this public profile URL is already in use.
ar: .عفواً، هذا اسم قيد الاستخدام
bs_ba: Oprostite, ovaj javni URL profil je vec u upotrebi
cs_cz: Je nám líto, tento login už používá jiný uživatel/ka
de_de: Sorry, der Benutzername ist bereits vergeben.
el: Συγγνώμη, αυτό το URL δημόσιου προφίλ χρησιμοποιείται ήδη.
es_ar: Lo siento, este nombre de usuario ya está siendo usado.
es_es: Perdón, URL pública en uso.
eu: Barkatu, profil publiko URL hau dagoeneko erabiltzen da.
fa: با عرض پوزش این URL پروفایل همگانی در حال استفاده است.
fr_fr: Ce nom d'utilisateur est déjà pris.
gl: Sentímolo moito pero este nome de usuario xa está sendo empregado.
hi_in: क्षमा करे, यह पब्लिक प्रोफाइल URL पहले से इस्तेमाल में है.
id_id: Maaf, tautan di profil untuk publik sudah pernah digunakan orang lain.
ja_jp: ユーザー名はすでに使われています。
km: សូមទោស URL ទម្រង់​សាធារណៈ​នេះ​មាន​គេ​ប្រើ​ហើយ។
nl_nl: De opgegeven gebruikersnaam is al in gebruik.
pl_pl: Przepraszamy, ta nazwa użytkownika jest już używana.
pt_br: Esse nome de usuário já está em uso.
pt_pt: Desculpe, mas este URL de perfil público já está a ser utilizado.
ro_ro: Ne pare rău, acest nume de utilizator este deja în uz.
ru_ru: Имя пользователя уже используется
sk: Prepáčte, tento verejný profil sa už používa.
sw_ke: Samahani, anwani hii ya wasifu kwa umma tayari inatumika.
th_th: ขออภัย URL โปรไฟล์นี้ถูกช้งานแล้ว
tr_tr: Üzgünüz, bu kullanıcı ismi zaten kullanılıyor.
vi_vn: Rất tiếc, đường dẫn liên kết đến hồ sơ cá nhân này hiện đã được đăng ký cho người khác.
zh_cn: 对不起，这个资料页面的 URL 地址已被使用。

# auth.username.length
source: The public profile URL field must be at least 2 and no more 100 characters long.
ar: .حقل اسم المستخدم يجب ألا يقل عن رمزين وألا يزيد على 16 رمز
bs_ba: Javni URL profil mora biti najmanje 2 i ne vise od 100 karaktera dug
cs_cz: Položka uživatelský login musí mít méně než 2 a více než 16 znaků
de_de: Der Benutzername muss zwischen 2 und 16 Zeichen lang sein.
el: Το URL του δημόσιου προφίλ πρέπει να περιέχει τουλάχιστον 2 και όχι περισσότερους από 100 χαρακτήρες.
es_ar: El campo nombre de usuario debe tener por lo menos 2 y no más de 16 caracteres.
es_es: La URL pública del perfil tiene que tener entre 2 y 100 caracteres de largo.
eu: Profil publiko URL eremuak gutxienez 2 eta gehienez 100 karaktere izan behar ditu.
fa: فیلد URL پروفایل همگانی باید حداقل 2 و حداکثر 100 نویسه باشد.
fr_fr: Le nom d'utilisateur doit comporter entre 2 et 16 caractères.
gl: O nome de usuario debe contar con alomenos 2 caracteres de lonxitudee non mais de 100.
hi_in: पब्लिक प्रोफाइल URL क्षेत्र कम से कम 2 और अधिकतम 100 अक्षर का होना चाहिए|
id_id: Tautan di profil untuk publik setidaknya terdiri atas 2 dan tidak lebih dari 100 karakter.
ja_jp: ユーザー名は最低2文字、最高16文字までです。
km: វាល URL ទម្រង់​សាធារណៈ​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច២ និង​យ៉ាងច្រើន១០០។
nl_nl: Een gebruikersnaam moet tenminste 2 en maxiimaal 16 tekens bevatten
pl_pl: Pole nazwy użytkownika musi mieć co najmniej 2 i nie więcej niż 16 znaków.
pt_br: O campo de URL do perfil público deve ter pelo menos 2 e no máximo 100 caracteres.
pt_pt: O URL do perfil público deve ter pelo menos 2 e não mais de 100 carateres.
ro_ro: Campul Numelui de utilizator trebuie să fie de cel puţin 2 şi nu mai mult 16 caractere.
ru_ru: Длина Имени пользователя должна быть от 2 до 16 символов
sk: Pole "URL pre verejný profil" musí mať najmenej 2 no nie viac než 100 znakov.
sw_ke: Ni sharti sehemu ya wasifu kwa umma iwe ya urefu wa angalau herufi 2 na isizidi herufi 100.
th_th: ช่อง URL โปรไฟล์ต้องมีอย่างน้อย 2 ตัวอักษร และไม่มากกว่า 100 ตัวอักษร
tr_tr: Kullanıcı ismi en az 2, en fazla 16 karakterden oluşmalıdır.
vi_vn: Phần khung thông tin liên kết đến hồ sơ cá nhân phải có ít nhất 2 ký tự hoặc tối đa 100 ký tự về độ dài.
zh_cn: 公开资料的相对 URL 地址长度须在2至16个字符之间。

# auth.username.login error
source: Please check that you entered the correct public profile URL.
ar: تأكد من إدخال اسم المستخدم الصحيح
bs_ba: Molimo Vas da provjerite da li ste unijeli ispravan javni URL profil
cs_cz: Please check that you entered the correct username.
de_de: Bitte überprüfe, ob Du die korrekte URL für das öffentliche Profil eingegeben hast.
el: Παρακαλώ έλεγξε ότι έχεις εισάγει το σωστό URL του δημόσιου προφίλ.
es_ar: Por favor revise que ingreso el nombre de usuario correcto.
es_es: Compruebe que a escrito correctamente la URL publica de perfil.
eu: Mesedez, ziurtatu profil publiko URL zuzena sartu duzula.
fa: لطفا چک کنید که URL پروفایل همگانی صحیحی وارد کرده اید.
fr_fr: Veuillez vérifier que le nom d'utilisateur est correct.
gl: Confirme que introduciu o nome de usuario correcto.
hi_in: कृपया जाँच ले की आपने सही पब्लिक प्रोफाइल URL प्रवेशित किया है.
id_id: Pastikan Anda telah menuliskan tautan di profil untuk publik dengan benar.
km: សូម​ពិនិត្យមើល​ថា​អ្នក​ពិតជា​បាន​បញ្ចូល URL ទម្រង់​សាធារណៈ​ត្រឹមត្រូវ។
nl_nl: Controleer of de gebruikersnaam juist is.
pl_pl: Sprawdź, czy wprowadziłeś właściwą nazwę użytkownika.
pt_br: Verifique se o nome de usuário foi digitado corretamente.
pt_pt: Por favor, verifique se inseriu corretamente o URL de perfil público.
ro_ro: Vă rugăm să verificați dacă ați introdus corect URL-ul profilului public.
ru_ru: Введите правильное имя пользователя
sk: Prosím skontrolujte, či ste zadali správnu URL pre verejný profil.
sw_ke: Tafadhali hakikisha kuwa umeingiza wasifu kwa umma sahihi.
th_th: กรุณาตรวจสอบว่าคุณได้ใส่ URL โปรไฟล์ที่ถูกต้อง
vi_vn: Xin vui lòng kiểm tra phần thông tin đường dẫn liên kết đến hồ sơ công cộng là hợp lệ.
zh_cn: 请检查您输入的公开资料页面的 URL 地址。

# auth.username.required
source: The public profile URL field is required.
ar: .يجب ملء حقل اسم المستخدم
bs_ba: Polje javnog URL profila je obavezno
cs_cz: Políčko s uživatelským jménem je povinná položka
de_de: Der Benutzname ist ein Pflichtfeld.
el: Το URL του δημόσιου προφίλ απαιτείται.
es_ar: El campo nombre de usuario es obligatorio.
es_es: La URL pública de perfil es obligatoria.
eu: Profil publiko URL eremua beharrezkoa da.
fa: فیلد URL پروفایل همگانی باید پر شود.
fr_fr: Veuillez indiquer un nom d'utilisateur.
gl: O nome de usuario é obrigatorio.
hi_in: पब्लिक प्रोफाइल URL क्षेत्र ज़रूरी हैं.
id_id: Tautan di profil untuk publik wajib diisi.
ja_jp: ユーザー名は入力必須です。
km: បាន​ទាមទារ​វាល URL ទម្រង់​សាធារណៈ។
nl_nl: Gebruikersnaam is verplicht
pl_pl: Pole nazwy użytkownika musi być wypełnione.
pt_br: É necessário preencher o campo nome de usuário.
pt_pt: O campo do URL do perfil público é obrigatório.
ro_ro: Campul Numelui de utilizator este necesar.
ru_ru: Введите имя пользователя.
sk: Pole "URL pre verejný profil" je povinné.
sw_ke: Sehemu ya anwani ya wasifu kwa umma inahitajika.
th_th: จำเป็นต้องใส่ URL โปรไฟล์
tr_tr: Kullanıcı ismi boş bırakılamaz.
vi_vn: Phần khung thông tin đường dẫn liên kết đến hồ sơ công cộng không được để trống.
zh_cn: 公开资料的相对 URL 地址是必填项。
