Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/auth.po
Languages: ar, bs_ba, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, id_id, ja_jp, km, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk, sw_ke, th_th, tr_tr, vi_vn, zh_cn

# auth.username.superadmin
source: The super admin role cannot be modified.
ar: .لا يمكن تعديل مهمة المسئول الإداري الأعلى
bs_ba: uloga super administratora se ne moze modificirati
cs_cz: Roli super admina není možné upravit
de_de: Die Super-Admin-Rolle kann nicht verändert werden.
el: Ο ρόλος του super admin δεν μπορεί να τροποποιηθεί.
es_ar: El rol del usuario super-administrador no puede ser modificado.
es_es: El papel de superadministrador no puede ser modificado.
eu: Super Admin rola ezin da editatu.
fa: نقش مدیرویژه قابل اصلاح نیست.
fr_fr: Le rôle super administrateur ne peut pas être modifié.
gl: O rol de superadmin non se pode modificar.
hi_in: Super Admin भूमिका बदली नहीं जा सकती
id_id: Peran admin super tidak boleh disunting.
ja_jp: 特権管理者ルールは変更する事が出来ません。
km: មុខងារ​អ្នក​គ្រប់គ្រង​ជាន់​ខ្ពស់ មិន​អាច​កែប្រែ​បាន​ទេ។
nl_nl: De SUPER ADMIN rol kan niet worden gewijzigd.
pl_pl: Rola superadministratora nie może być zmodyfikowana.
pt_br: Não é possível modificar o perfil de super admin.
pt_pt: A função de utilizador 'super admin' não pode ser modificada.
ro_ro: Rolul de super admin nu poate fi modificat.
ru_ru: Роль пользователя Суперадминистратор не может быть изменена
sk: Úloha pre super administrátora nemôže byť upravená.
sw_ke: Jukumu la msimamizi mkuu haliwezi kubadilishwa.
th_th: superแอดมินไม่สามารถทำการแก้ไขได้
tr_tr: Süper Yönetici ünvanı düzenlenemez.
vi_vn: Quyền Quản Trị Viên Đứng Đầu không thể được hiệu chỉnh
zh_cn: 超级管理员角色不能被修改。

# auth.username.csrf
source: Possible CSRF attack. Did you really mean to create/edit a user?
ar: هل تعنى حقا تعديل/أنشا مستخدم؟
bs_ba: Moguci CSRF napad. Da li ste zaista zeljeli kreirati/izmjeniti korisnika?
cs_cz: Možný CSRF útok. Opravdu jste zamýšlely vytvořit, nebo upravit uživatele?
de_de: Mögliche CSRF Attacke. Willst Du wirklich einen Benutzer neu erstellen/bearbeiten?
el: Πιθανή επίθεση CSRF. Ήθελες όντως να δημιουργήσεις / διορθώσεις ένα χρήστη;
es_ar: Está intentando crear o editar un usuario? (Posible ataque CSRF)
es_es: Posible ataque CSRF. ¿De verdad quieres crear/editar un usuario?
eu: CSRF eraso posible bat. Seguru hau sortu/editatu nahi duzula?
fa: حمله ی احتمالی CSRF. آیا واقعا قصد ایجاد یا تغییر یک کاربر را دارید؟
fr_fr: Possible attaque CSRF. Avez-vous vraiment l'intention de créer / modifier un utilisateur?
gl: Tenta crear ou editar un usuario? (Posible ataque CSRF)
hi_in: संभावित CSRF अटेक है. क्या आप सही माईने में यूज़र क्रियेट/एडिट करना चाहते थे?
id_id: Ada potensi serangan CSRF. Apakah Anda yakin ingin membuat/menyunting seorang pengguna?
km: អាច​មាន​ការ​វាយប្រហារ​របស់ CSRF ។ តើ​អ្នក​ពិតជា​ចង់​បង្កើត/កែប្រែ​អ្នកប្រើ​មែន​ឬ?
nl_nl: Mogelijke CSRF-aanval. Wou je echt een gebruiker aanmaken/bewerken?
pl_pl: Podejrzenie ataku CSRF! Czy rzeczywiście chcesz utworzyć/zmienić użytkownika?
pt_br: Ataque CSRF possível. Será que você realmente quer dizer para criar/editar um usuário?
pt_pt: Possível ataque CSRF. Pretendia criar/editar um utilizador?
ro_ro: Posibil atac CSRF. Credeți serios că doriți să creați /editați un utilizator?
ru_ru: Возможны CSRF атаки. Вы действительно собираетесь создать/редактировать пользователя?
sk: Prevdepodobnosť CSRF útoku. Naozaj ste chceli vytvoriť/upraviť uživateľa?
sw_ke: Kuna uwezekano wa mathara ya CSRF. Una uhakika unataka kuunda/kuhariri mtumiaji?
th_th: อาจมีการโจมตี CSRF คุณตั้งใจที่จะสร้าง/แก้ไขข้อมูลผู้ใช้หรือไม่?
vi_vn: Đây có thể là tấn công dạng CSRF. Bạn có muốn tạo/chỉnh sửa người dùng này không?
zh_cn: 可能的 CSRF(跨站请求伪造)攻击。你真的要创建/编辑用户？
