Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/auth.po
Languages: ar, bs_ba, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, id_id, ja_jp, km, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk, sw_ke, th_th, tr_tr, vi_vn, zh_cn

# auth.email.email
source: The email you entered is not a valid email address.
ar: .يبدو أن العنوان المُدرج في حقل البريد الإلكتروني غير صحيح
bs_ba: Email adresa koja je unesena nije validna.
cs_cz: Emailová adresa nejspíše není ve správném formátu
de_de: Das E-Mail-Feld enthält eine ungültige Mailadresse.
el: Το email που έδωσες δεν έχει έγκυρη διεύθυνση email
es_ar: El campo correo electrónico parece no contener una dirección de correo electrónico válida.
es_es: El correo introducido no es válido.
eu: Sartutako posta ez da baliozko posta
fa: نشانی ایمیل وارد شده یک نشانی ایمیل معتبر نمی باشد.
fr_fr: Adresse email invalide.
gl: O correo que introduciu non é un enderezo válido.
hi_in: जो ईमेल आपने प्रवेशित किया है वो एक सही ईमेल का पता नही है|
id_id: Alamat surel yang Anda masukkan tidak benar.
ja_jp: 正しいメールアドレス形式ではありません。
km: អ៊ីមែល​ដែល​អ្នក​បាន​បញ្ចូល​មិនមែន​ជា​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​ឡើយ។
nl_nl: het ingevulde e-mailadres is ongeldig.
pl_pl: Pole adresu email nie zawiera ważnego adresu emailowego
pt_br: O campo do email parece não conter um endereço de email válido.
pt_pt: O e-mail inserido não é um endereço de e-mail válido.
ro_ro: Câmpul de e-mail nu pare să conţină o adresă de e-mail validă.
ru_ru: E-mail адрес введен неверно
sk: Zadali ste neplatný e-mail.
sw_ke: Anwani ya barua pepe uliyoingiza si sahihi.
th_th: อีเมลที่คุณใส่ไม่ถูกต้อง
tr_tr: Bu e-posta alanı geçerli bir adres içermiyor.
vi_vn: email bạn đã nhập là một địa chỉ thư không hợp lệ.
zh_cn: 电子邮箱地址格式不正确。

# auth.email.exists
source: Sorry, a user account already exists for this email address.
ar: .عفواً، يوجد حساب مستخدم آخر لهذا البريد الإلكتروني
bs_ba: Žao nam je, za Vaš email je već registrovan korisnički račun.
cs_cz: Je nám líto, uživatelský účet už pro tuto emailovou adresu existuje
de_de: Sorry, diese E-Mailadresse ist bereits einem Konto zugeordnet.
el: Συγγνώμη, υπάρχει ήδη λογαριασμός χρήστη με αυτό το email.
es_ar: Lo siento, ya existe una cuenta de usuario que usa ese correo electrónico.
es_es: Lo sentimos, ya existe una cuenta registrada con ese correo electrónico.
eu: Barkatu, helbide posta honen erabiltzaile-kontua existitzen da jada
fa: با عرض پوزش یک حساب کاربری به نام این نشانی ایمیل از قبل ایجاد شده است.
fr_fr: Cette adress email existe déja.
gl: Sentímolo pero xa existe unha conta asignada para ese correo.
hi_in: माफ़ करे! एस ईमेल के पते का उपभोक्ता खाता पहले से मौजूद है|
id_id: Maaf, alamat surel ini sudah digunakan pengguna lain.
ja_jp: このメールアドレスで、アカウントが存在します。
km: សូមទោស មាន​គណនី​អ្នកប្រើ​រួចហើយ​សម្រាប់​អាសយដ្ឋាន​អ៊ីមែល​នេះ។
nl_nl: Er bestaat al een gebruiker met het opgegeven e-mail adres
pl_pl: Przepraszamy, dla tego adresu emailowego już istnieje konto użytkownika.
pt_br: Um nome de usuário já foi registrado com esse email.
pt_pt: Desculpe, já existe uma conta de utilizador para este endereço de e-mail.
ro_ro: Există deja un cont pentru această adresă e-mail.
ru_ru: Данный e-mail уже используется
sk: Prepáčte, ale táto e-mailová adresa už je zaregistrovaná.
sw_ke: Samahani, anwani ya barua pepe uliopeana inatumika na akaunti nyingine.
th_th: ขออภัย มีบัญชีที่ใช้อีเมลนี้แล้ว
tr_tr: Üzgünüz, bu e-posta adresi için zaten bir hesap var.
vi_vn: xin lỗi, tài khoản người dùng đã tồn tại cho địa chỉ thư này.
zh_cn: 对不起，这个电子邮箱地址已被其他用户使用。

# auth.email.length
source: The email field must be at least 4 and no more 64 characters long.
ar: .حقل البريد الإليكترونى يجب أن يحتوي 4 رموز على الأقل ولا يتعدى 64 رمز
bs_ba: Polje email mora sadžavati najmanje 4, a najviše 64 karaktera.
cs_cz: Emailová adresa musí mít ne méně než 4 znaky a ne více než 64 znaků
de_de: Die E-Mail-Adresse muss zwischen 4 und 64 Zeichen lang sein.
el: Το email πρέπει να περιέχει τουλάχιστον 4 και το πολύ 64 χαρακτήρες
es_ar: El campo correo electrónico debe tener por lo menos 4 y no mas de 64 caracteres.
es_es: El campo de correo electrónico debe tener entre 4 y 64 caracteres.
eu: Postaren eremuak gutxienez 4 eta gehienez 64 karaktere izan behar ditu.
fa: فیلد ایمیل باید حداقل 4 و حداکثر 64 کاراکتر داشته باشد.
fr_fr: L'adresse email doit comporter entre 4 et 64 caractères.
gl: O correo debe contar con alomenos 4 caracteres de lonxitude e non mais de 64.
hi_in: ईमेल क्षेत्र कम से कम से कम 4 और ज़्यादा से ज़्यादा 64 वर्ण के होने चाहिए
id_id: Panjang isian alamat surel setidaknya terdiri dari 4 dan tidak lebih dari 64 karakter.
ja_jp: メールアドレスは最低4文字、最高64文字の長さでなければいけません。
km: វាល​អ៊ីមែល​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច៤ និង​យ៉ាងច្រើន​៦៤។
nl_nl: Het e-mail adres dient uit tenminste 4 en maximaal 64 tekens te bestaan
pl_pl: Adres emailowy musi mieć co najmniej 4 i nie więcej niż 64 znaki.
pt_br: O campo do email deve ter pelo menos 4 e no máximo 64 caracteres.
pt_pt: O campo do e-mail deve ter pelo menos 4 e não mais de 64 carateres.
ro_ro: Câmpul de e-mail trebuie să conţină cel puţin 4 şi nu mai mult de 64 caractere.
ru_ru: Длина e-mail адреса должна быть от 4 до 64 символов.
sk: Pole "E-mail" musí obsahovať aspoň 4 a nie viac ako 64 znakov.
sw_ke: Ni sharti sehemu ya barua pepe iwe ya urefu wa angalau herufi 4 na isizidi herufi 64.
th_th: อีเมล์ต้องมีอย่างน้อย 4 ตัวอักษร และไม่เกิน 64 ตัวอักษร
tr_tr: E-posta adresi en az 4, en fazla 64 karakter uzunluğunda olmalıdır.
vi_vn: Phần khung thông tin email phải có ít nhất 4 ký tự và tối đa 64 ký tự về độ dài.
zh_cn: 电子邮箱地址长度须在4至64个字符之间。

# auth.email.required
source: The email field is required.
ar: .يجب إدخال بيانات حقل البريد الإلكترونى
bs_ba: Polje email je obavezno.
cs_cz: Emailová adresa je povinná položka
de_de: Die E-Mail-Adresse ist ein Pflichtfeld
el: Το email απαιτείται
es_ar: El campo correo electrónico es obligatorio.
es_es: El campo de correo electrónico es obligatorio.
eu: Postaren eremua betetzea beharrezkoa da.
fa: فیلد ایمیل باید پر شود.
fr_fr: Veuillez indiquer une adresse email.
gl: O correo é obrigatorio.
hi_in: ईमेल क्षेत्र ज़रूरी है|
id_id: Kolom isian surel wajib diisi.
ja_jp: メールアドレスは入力必須です。
km: បាន​ទាមទារ​វាល​អ៊ីមែល។
nl_nl: Een geldig e-mail adres is verplicht.
pl_pl: Pole adresu emailowego musi być wypełnione.
pt_br: É necessário preencher o campo do email.
pt_pt: O campo do e-mail é obrigatório.
ro_ro: Câmpul de e-mail este necesar.
ru_ru: Введите e-mail
sk: Pole "E-mail" je povinné.
sw_ke: Sehemu ya barua pepe inahitajika.
th_th: จำเป็นต้องใส่อีเมล์
tr_tr: E-posta alanı boş bırakılamaz.
vi_vn: lĩnh vực thư nhất thiết phải có.
zh_cn: 电子邮箱地址是必填项。

# auth.name.length
source: The name field must be at least 3 and no more 100 characters long.
ar: .حقل الاسم يجب أن يحتوى 3 رموز على الأقل ولا يتعدى 100 رمز
bs_ba: Polje ime, mora sadržavati najmanje 3, a najviše 100 karaktera.
cs_cz: Políčko se jménem musí mít ne méně než 3 znaky a ne více než 100 znaků
de_de: Die E-Mail-Adresse muss zwischen 3 und 100 Zeichen lang sein.
el: Το όνομα πρέπει να περιέχει τουλάχιστον 3 και το πολύ 100 χαρακτήρες.
es_ar: El campo nombre completo debe tener por lo menos 3 y no mas de 100 caracteres.
es_es: El campo de nombre debe tener una longitud entre 3 y 100 carecteres
eu: Izenaren eremuak gutxienez 3 eta gehienez 100 karaktere izan behar ditu.
fa: فیلد نام باید حداقل 3 و حداکثر 100 نویسه باشد.
fr_fr: Le nom complet doit comporter entre 3 et 100 caractères.
gl: O nome debe ter alomenos 3 caracteres de lonxitude e non mais de 100.
hi_in: नाम क्षेत्र कम से कम 3 और ज़्यादा से ज़्यादा 100 वर्ण बरा होना चाहिए|
id_id: Kolom nama lengkap setidaknya 3 dan tidak lebih dari 100 karakter.
ja_jp: 氏名は最低3文字、最高100文字の長さでなければいけません。
km: វាល​ឈ្មោះ​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច​៣ និង​យ៉ាងច្រើន​១០០។
nl_nl: Een volledige naam moet tenminste 3 en niet meer dan 100 tekens bevatten.
pl_pl: Pełna nazwa pola musi mieć co najmniej 3 i nie więcej niż 100 znaków.
pt_br: O nome deve ter pelo menos 3 e no máximo 100 caracteres.
pt_pt: O campo do nome deve ter pelo menos 3 e não mais de 100 carateres.
ro_ro: Câmpul pentru nume trebuie să fie de cel puţin 3 şi nu mai mult de 100 de caractere.
ru_ru: Имя должно быть от 3 до 100 символов
sk: Pole "Meno" musí mať aspoň 3 no nie viac ako 100 znakov.
sw_ke: Ni sharti sehemu ya Jina iwe ya urefu wa angalau herufi 3 na isizidi herufi 100.
th_th: ชื่อฟิลด์จะต้องไม่น้อยกว่า 3 ตัวอักษร และไม่มากกว่า 100 ตัวอักษร
tr_tr: İsim en az 3, en fazla 100 karakter uzunluğuna olmalıdır.
vi_vn: Phần khung thông tin tên phải có ít nhất 3 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 用户名的长度须在3至100个字符之间。

# auth.name.required
source: The name field is required.
ar: .يجب إدخال حقل الاسم بالكامل
bs_ba: Polje ime je obavezno.
cs_cz: Políčko se jménem je povinná položka
de_de: Der vollständige Name ist notwendig.
el: Το όνομα απαιτείται
es_ar: El campo nombre completo es obligatorio.
es_es: El campo Nombre es obligatorio.
eu: Izenaren eremua betetzea beharrezkoa da.
fa: فیلد نام باید پُر شود.
fr_fr: Veuillez indiquer le nom complet.
gl: O nome é obrigatorio.
hi_in: नाम क्षेत्र ज़रूरी है|
id_id: Isian nama lengkap harus diisi.
ja_jp: 氏名は入力必須です。
km: បាន​ទាមទារ​វាល​ឈ្មោះ។
nl_nl: Volledige naam is verplicht.
pl_pl: Wymagane jest wypełnienie pełnej nazwa pola.
pt_br: É necessário preencher o campo do nome.
pt_pt: O campo do nome é obrigatório.
ro_ro: Câmpul Numele Complet este necesar.
ru_ru: Поле Имя обязательно для заполнения
sk: Pole "Meno" je povinné.
sw_ke: Sehemu ya majina inahitajika.
th_th: จำเป็นต้องระบุชื่อ
tr_tr: İsim alanı boş bırakılamaz.
vi_vn: lĩnh vực tên nhất thiết phải có.
zh_cn: 用户名是必填项。

# auth.name.standard_text
source: The username field contains disallowed characters.
ar: .حقل اسم المستخدم يحتوى على رموز غير مسموح بها
bs_ba: Polje korisničko ime sadrži nedopuštene znakove.
cs_cz: Uživatelský login obsahuje nepovolené znaky
de_de: Der Benutzername enthält nicht erlaubte Zeichen
el: Το όνομα χρήστη περιέχει μη επιτρεπτούς χαρακτήρες
es_ar: El campo nombre de usuario contiene caracteres no permitidos.
es_es: El campo Usuario tiene caracteres no permitidos.
eu: Erabiltzaile-izenaren eremuak debekatutako karaktereak dauzka.
fa: فیلد نام کاربری شامل نویسه های غیر مجاز می باشد.
fr_fr: Le nom d'utilisateur comporte des caractères invalides.
gl: O nome de usuario contén caracteres non permitidos.
hi_in: इस्तेमाल कर्ता नाम क्षेत्र अमान्य वर्णो से निहित है|
id_id: Isian nama pengguna mengandung karakter yang tidak diperbolehkan.
ja_jp: 氏名に許可されていない文字列が入っています。
km: វាល​ឈ្មោះ​អ្នកប្រើ​មាន​តួអក្សរ​ដែល​មិន​អនុញ្ញាត។
nl_nl: De gebruikersnaam bevat ongeldige tekens
pl_pl: Pole nazwy użytkownika zawiera niedozwolone znaki.
pt_br: O campo do nome de usuário contém caracteres não permitidos.
pt_pt: O campo do nome do utilizador contém carateres não autorizados.
ro_ro: Câmpul Nume de utilizator conţine caractere nepermise.
ru_ru: Поле Имя содержит недопустимые символы.
sk: Uživateľské meno obsahuje nepovolené znaky.
sw_ke: Sehemu ya majina la mtumizi lina herufi zisizokubalika.
th_th: ชื่อผู้ใช้มีอักขระที่ไม่ถูกต้อง
tr_tr: Kullanıcı ismi geçersiz karakterler içeriyor.
vi_vn: Phần khung thông tin tên người dùng không được chứa các ký tự vốn không được cho phép.
zh_cn: 用户名包含不合法字符。

# auth.current_password.length
source: The password field must be at least 8 characters long.
ar: كلمة المرور يجب ان لا تقل عن 8 حروف.
bs_ba: Vaša šifra mora sadržati najmanje 8 znakova.
cs_cz: Heslo musí být alespoň 8 znaků dlouhé.
de_de: Das Passwort muss mindestens 8 Zeichen lang sein.
el: Ο κωδικός πρέπει να είναι τουλάχιστον 8 χαρακτήρες
es_ar: La contraseña debe tener al menos ocho caracteres
es_es: La contraseña debe contener al menos 8 caracteres.
eu: Pasahitzaren eremuak gutxienez 8 karaktere izan behar ditu.
fa: طول فیلد گذرواژه باید حداکثر 8 نویسه باشد.
fr_fr: Le champ mot de passe doit comporter au moins 8 caractères.
gl: O contrasinal debe ter alomenos 8 caracteres de lonxitude.
hi_in: कूट शब्द कम से कम 8 वर्ण लंबी होनी चाहिए|
id_id: Kolom kata sandi setidaknya harus terdiri atas 8 karakter.
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច​៨។
nl_nl: Het paswoordveld moet minstens 8 tekens lang zijn.
pl_pl: Hasło musi mieć co najmniej 8 znaków.
pt_br: O campo senha deve ter pelo menos 8 caracteres.
pt_pt: A sua senha deve ter pelo menos 8 carateres.
ro_ro: Câmpul ce conține parola trebuie să fie de cel puțin 8 caractere.
ru_ru: Поле пароль должно содержать не менее 8 символов
sk: Heslo musí mať najmenej 8 znakov.
sw_ke: Ni sharti sehemu ya nenosiri iwe na urefu wa angalau herufi 3 na isizidi herufi 8.
th_th: รหัสผ่านฟิลด์ต้องมีอย่างน้อย 8 ตัวอักษร
tr_tr: Parola alanı en az 8 karakter uzunluğunda olmalıdır.
vi_vn: lĩnh vực mật khẩu phải có độ dài ít nhất 8 kí tự.
zh_cn: 密码必须有至少8个字符的长度。

# auth.current_password.login error
source: Please check that you entered the correct email and password.
ar: برجاء التاكد من ادخال كلمة مرور وبريد اليكترونى صحيح
bs_ba: Provjerite da li ste unijeli tačan email i šifru.
cs_cz: Zkontrolujte prosím, zda jste zadali správný e-mail a heslo.
de_de: Bitte überprüfe, ob Du die korrekte E-Mail Adresse und das richtige Passwort eingegeben hast.
el: Παρακαλώ έλεγξε ότι έβαλες τη σωστή διεύθυνση email και το σωστό κωδικό
es_ar: Combinación de nombre y contraseña incorrecta
es_es: Compruebe que a escrito correctamente el correo electrónico y la contraseña.
eu: Mesedez, ziurtatu sartutako posta eta pasahitza egokiak direla.
fa: لطفا چک کنید که ایمیل و گذرواژه صحیحی وارد کرده اید.
fr_fr: S'il vous plaît vérifiez que vous avez entré les correct e-mail et mot de passe.
gl: Revise que introduciu correctamente o correo e o contrasinal.
hi_in: कृपया जाँच ले की आपने सही ईमेल और कूट शब्द को प्रवेशित किया है|
id_id: Pastikan bahwa alamat surel dan kata sandi yang Anda masukkan sudah benar.
km: សូម​ពិនិត្យមើល​ថា​អ្នក​បាន​បញ្ចូល​ពាក្យសម្ងាត់ និង​អ៊ីមែល​ត្រឹមត្រូវ។
nl_nl: Gelieve na te kijken of je het juiste e-mailadres en paswoord hebt ingevuld.
pl_pl: Proszę sprawdzić, czy e-mail i hasło są poprawne.
pt_br: Por favor, verifique se você digitou o e-mail e senha corretamente.
pt_pt: Por favor, verifique se inseriu corretamente o e-mail e a senha.
ro_ro: Vă rugăm să verificați dacă ați introdus corect email-ul și parola.
ru_ru: Проверьте правильность ввода email и пароля
sk: Prosím skontrolujte, či ste zadali správny e-mail a heslo.
sw_ke: Tafadhali hakikisha kuwa umeingiza nenosiri na barua pepe sahihi.
th_th: กรุณาตรวจสอบว่าคุณได้ใส่อีเมลและรหัสผ่านที่ถูกต้อง
tr_tr: Lütfen geçerli bir e-posta ve parola girdiğinizi kontrol edin.
vi_vn: xin vui lòng kiểm tra rằng bạn đã nhập chính xác thư và mật khẩu.
zh_cn: 请您输入正确的电子邮箱地址和密码。

# auth.current_password.matches
source: Please enter the same password in the two password fields.
ar: برجاء كتابة كلمة المرور فى الحقلين المخصصين لكلمة المرور
bs_ba: Unesite istu šifru u oba polja pod nazivom šifra.
cs_cz: Prosím, zadejte do obou polí pro heslo stejné heslo.
de_de: Bitte gib in beiden Felder das gleiche Passwort ein.
el: Παρακαλώ βάλε τον ίδιο κωδικό στα δύο πεδία
es_ar: Ingrese la misma contraseña en ambos campos
es_es: Por favor, escriba la misma contraseña en los dos compos de contraseña.
eu: Mesedez, pasahitz berdina sartu bi pasahitz eremuetan.
fa: لطفا در هر دو فیلد گذرواژه ی یکسانی وارد کنید.
fr_fr: S'il vous plaît entrer le même mot de passe dans les deux champs de mot de passe.
gl: Introduza o mesmo contrasinal en ambolos dous campos.
hi_in: कृपया दोनो कूटशब्द क्षेत्रो में समान कूट शब्द प्रवेशित करे|
id_id: Masukkan kata sandi yang sama ke kedua kolom kata sandi.
ja_jp: 2つのパスワード行に同じパスワードを入力してください。
km: សូម​បញ្ចូល​ពាក្យសម្ងាត់​ដូចគ្នា​ក្នុង​វាល​ពាក្យសម្ងាត់​ទាំងពីរ។
nl_nl: Gelieve hetzelfde paswoord in te vullen in beide paswoordvelden.
pl_pl: Proszę wpisać dwukrotnie to samo hasło.
pt_br: Por favor insira a mesma senha nos dois campos de senha.
pt_pt: Por favor, insira a mesma senha nos dois campos da senha.
ro_ro: Vă rugăm să introduceți aceeași parolă în cele două câmpuri ce conțin parola.
ru_ru: Пароль и подтверждение не совпадают
sk: Prosím, zadajte v obidvoch poliach rovnaké heslo.
sw_ke: Tafadhali ingiza nenosiri hiyo hiyo kwenye sehemu mbili za nenosiri.
th_th: กรุณากรอกรหัสผ่านเดิมในสองช่องสำหรับใส่รหัสผ่าน
tr_tr: Lütfen iki parola alanına da aynı parolayı girin.
vi_vn: xin vui lòng nhập mật khẩu tương tự trong lĩnh vực mật khẩu thứ hai.
zh_cn: 两次输入的密码不一致。

# auth.current_password.required
source: The password field is required.
ar: حقل كلمة المرور مطلوب
bs_ba: Polje šifra je obavezna.
cs_cz: Heslo je vyžadováno.
de_de: Das Passwort wird benötigt.
el: Ο κωδικός απαιτείται
es_ar: El campo contraseña es obligatorio
es_es: La contraseña es obligatorio.
eu: Pasahitzaren eremua betetzea beharrezkoa da.
fa: فیلد گذرواژه باید پر شود.
fr_fr: Le champ mot de passe est nécessaire.
gl: O contrasinal é obligatorio.
hi_in: यह कूट शब्द क्षेत्र ज़रूरी है|
id_id: Kolom kata sandi wajib diisi.
ja_jp: パスワードが必要です。
km: បាន​ទាមទារ​វាល​ពាក្យសម្ងាត់។
nl_nl: Het paswoordveld is verplicht.
pl_pl: Pole "hasło" jest wymagane.
pt_br: O campo senha é necessária.
pt_pt: O campo da senha é obrigatório.
ro_ro: Este necesară introducerea parolei.
ru_ru: Поле для ввода пароля обязательно для заполнения
sk: Pole "Heslo" je povinné.
sw_ke: Nenosiri linahitajika.
th_th: จำเป็นต้องใส่รหัสผ่าน
tr_tr: Parola alanı boş bırakılamaz.
vi_vn: Phần khung thông tin mật khẩu không được để trống.
zh_cn: 请输入密码。

# auth.current_password.alpha_dash
source: The password field must have alphabetical characters, the # and @ symbols, numbers, underscores and dashes only
ar: حقل كلمة المرور يجب ان يتكون من حروف و # و @ كرموز و ارقام و _ و / فقط.
bs_ba: Polje šifra mora da sadrži jedino alfabetske znakove, # i @simbole, brojeve i crtice
cs_cz: Heslo musí obsahovat pouze abecední znaky, #, @, číslice, podtržítka a pomlčky
de_de: Das Passwort darf nur aus Buchstaben, den # und @ Symbolen, Nummern, Unter- und Bindestrichen bestehen.
el: Ο κωδικός μπορεί να περιέχει μόνο αλφαρηθμητικούς χαρακτήρες, τα σύμβολα # και @, αριθμούς, παύλα και κάτω παύλα
es_ar: El campo contraseña acepta caracteres alfanuméricaos, además de #, @, _ y -
es_es: La contraseña debe contener caracter alfabéticos, los símbolos # y @, numeros, guiones bajos y guiones.
eu: Pasahitza eremuak alfabetoaren karaktereak, # eta @ ikurrak, zenbakiak, azpimarrak eta marratxoak bakarrik eduki behar ditu
fa: فیلد گذرواژه باید تنها شامل نویسه های الفبایی، نماد های # و @ ، اعداد و خط فاصله باشد.
fr_fr: Le champ mot de passe doit avoir des caractères alphabétiques, les symboles # et @, des chiffres, des traits de soulignement et des tirets seulement
gl: O contrasinal só pode levar caracteres alfanuméricos, amais dos símbolos:#, @, _, -
hi_in: कूटशब्द क्षेत्र में सिर्फ वर्णाक्षर, # एवं @ चिन्ह, संख्याऐं, निम्नरेखाऐं और dashes हि होने चाहिये|
id_id: Kolom kata sandi setidaknya harus berisi karakter huruf, simbol # dan @, angka, garis bawah dan simbol -
ja_jp: パスワード行は、アルファベット文字、#と@、数字、アンダースコア、ダッシュ記号のみが使えます。
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​ជា​តួអក្សរ សញ្ញា # សញ្ញា @ លេខ សញ្ញា (_) និង​សញ្ញា (-) ប៉ុណ្ណោះ
nl_nl: Letter, cijfers en de tekens #(hekje), @(apestaartje), _(underscore) of -(liggend streepje) mogen worden gebruikt voor het wachtwoord. Andere tekens zijn niet toegestaan
pl_pl: Hasło może składać się wyłącznie z liter, cyfr lub znaków # @ - _
pt_br: O campo senha pode ter caracteres alfabéticos, os símbolos # e @, números, sublinhados e traços únicos
pt_pt: O campo da senha só deverá ter carateres alfabéticos, os símbolos # e @, números, sublinhados e travessões
ro_ro: Câmpul parola trebuie să conțină numai caractere alfanumerice, simbolul # și @, numere, caracterul underscore și liniuță
ru_ru: Поле пароль может содержать в только буквы, символы # и @, цифры, символы подчеркивание и тире.
sk: Heslo môže obsahovať iba abecedné znaky, znaky # a @, čísla, podčiarovníky a pomlčky.
sw_ke: Ni sharti sehemu ya nenosiri liwe na herufi za kialfabeti, nambari, ishara za #, @, _ na – pekee.
th_th: ฟิลด์รหัสผ่านจะต้องมีตัวอักษร สัญลักษณ์ # หรือ @ ตัวเลข ขีดล่าง และขีดกลาง เท่านั้น
tr_tr: Parolanız sadece abecesel karakterler, # ve @ simgeleri, rakamlar, altçizgiler ve tirelerden oluşmalıdır
vi_vn: Phần khung thông tin mật khẩu chỉ được chứa ký tự chữ la tinh, các ký tự biểu tượng # @, số, dấu gạch dưới và gạch ngang.
zh_cn: 密码只能由字母，数字和符号#、@、_以及-组成。

# auth.current_password.incorrect
source: The current password you entered for your account is incorrect. Please try again.
ar: كلمة المرور التى ادخلتها لهذا الحساب غير صحيحة. اعد المحاولة.
bs_ba: Unijeli ste pogrešnu šifru. Molimo Vas pokušajte ponovo.
cs_cz: Aktuální heslo, které jste zadali pro váš účet je nesprávné. Prosím, zkuste to znovu.
de_de: Das eingegebene Passwort ist nicht korrekt. Bitte versuche es noch einmal.
el: Ο κωδικός που έδωσες δεν είναι σωστός. Παρακαλώ προσπάθησε ξανά.
es_ar: La contraseña ingresada es incorrecta
es_es: La contraseña que ha escrito es incorrecta. Vuelva a intentarlo.
eu: Sartu duzun pasahitza okerra da. Mesedez, saiatu berriz.
fa: گذرواژه ای که برای حساب کاربریتان وارد کرده اید صحیح نمی باشد. لطفا دوباره امتحان کنید.
fr_fr: Le mot de passe actuel que vous avez entré pour votre compte est incorrect. S'il vous plaît essayez de nouveau.
gl: O contrasinal que forneceu para a súa conta é incorrecto. Probe novamente.
hi_in: आप ने हाल हि में प्रवेशित किया हुआ कूटशब्द गलत हैं| कृपया फिर कोशिश करें|
id_id: Kata sandi yang Anda masukkan salah. Silahkan coba lagi.
km: ពាក្យសម្ងាត់​បច្ចុប្បន្ន​ដែល​បាន​បញ្ចូល​សម្រាប់​គណនី​របស់​អ្នក​គឺ​មិន​ត្រឹមត្រូវ​ទេ។ សូម​ព្យាយាម​ម្ដងទៀត។
nl_nl: Het huidig paswoord dat je invoerde voor je account is onjuist. Gelieve nog een keer te proberen.
pl_pl: Podano złe hasło.
pt_br: A senha atual que você entrou para a sua conta está incorreto. Por favor, tente novamente.
pt_pt: A senha atual que inserida para a sua conta está incorreta. Por favor, tente novamente.
ro_ro: Parola curentă pe care ați introdus pentru contul dvs. este incorectă. Vă rugăm să încercați din nou.
ru_ru: Пароль введен неверно. Попробуйте ещё раз
sk: Zadali ste nesprávne heslo. Prosím skúste znovu.
sw_ke: Nenosiri ya akaunti yako uliyoweka sasa si sahihi. Tafadhali jaribu tena.
th_th: รหัสผ่านที่คุณใส่ไม่ถูกต้อง โปรดลองอีกครั้ง
vi_vn: Phần mật khẩu hiện tại bạn đã điền vào cho tài khoản của mình không đúng. Vui lòng thử lại lần nữa.
zh_cn: 您输入的账户密码是不正确的，请再试一次。

# auth.new_password.length
source: The password field must be at least 8 characters long.
ar: كلمة المرور يجب ان لا تقل عن 8 حروف.
bs_ba: Vaša šifra mora sadržati najmanje 8 znakova.
cs_cz: Heslo musí být alespoň 8 znaků dlouhé.
de_de: Das Passwort muss mindestens 8 Zeichen lang sein.
el: Ο κωδικός πρέπει να είναι τουλάχιστον 8 χαρακτήρες.
es_ar: La contraseña debe tener al menos ocho caracteres
es_es: La contraseña debe tener al menos 8 caracteres de longitud.
eu: Pasahitzaren eremuak gutxienez 8 karaktere izan behar ditu.
fa: طول فیلد گذرواژه باید حداکثر 8 نویسه باشد.
fr_fr: Le champ mot de passe doit être au moins 8 caractères.
gl: O contrasinal debe contar con alomenos 8 caracteres de lonxitude.
hi_in: यहा कूट शब्द क्षेत्र कम से कम 8 वर्ण लंबी होनी चाहिए|
id_id: Kolom kata sandi setidaknya harus terdiri atas 8 karakter.
ja_jp: パスワード行は、8文字以上が必須です。
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច៨។
nl_nl: Het paswoordveld moet minstens 8 tekens lang zijn.
pl_pl: Hasło musi mieć co najmniej 8 znaków.
pt_br: O campo senha deve ter pelo menos 8 caracteres.
pt_pt: O campo de senha deve ter pelo menos 8 carateres.
ro_ro: Câmpul ce conține parola trebuie să fie de cel puțin 8 caractere.
ru_ru: В поле пароля должно быть не менее 8 символов.
sk: Heslo musí mať najmenej 8 znakov.
sw_ke: Ni sharti sehemu ya nenosiri iwe na urefu wa angalau herufi 3 na isizidi herufi 8.
th_th: ฟิลด์รหัสผ่านต้องมีอย่างน้อย 8 ตัวอักษร
vi_vn: Phần khung thông tin về mật khẩu phải chứa ít nhất 8 ký tự về độ dài.
zh_cn: 密码必须有至少8个字符的长度。
