Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/auth.po
Languages: ar, bs_ba, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, id_id, ja_jp, km, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk, sw_ke, th_th, tr_tr, vi_vn, zh_cn

# auth.new_password.login error
source: Please check that you entered the correct email and password.
ar: برجاء التاكد من ادخال كلمة مرور وبريد اليكترونى صحيح
bs_ba: Provjerite da li ste unijeli tačan email i šifru.
cs_cz: Zkontrolujte prosím, zda jste zadali správný e-mail a heslo.
de_de: Bitte überprüfe, ob Du die korrekte E-Mail Adresse und das richtige Passwort eingegeben hast.
el: Παρακαλώ έλεγξε ότι έβαλες τη σωστή διεύθυνση email και το σωστό κωδικό
es_ar: Combinación de nombre y contraseña incorrecta
es_es: Por favor compruebe que ha introducido correctamente el correo electrónico y la contraseña.
eu: Mesedez, ziurtatu sartutako posta eta pasahitza egokiak direla.
fa: لطفا چک کنید که نشانی ایمیل و گذرواژه ی صحیحی وارد کرده اید.
fr_fr: S'il vous plaît vérifiez que vous avez entré les correct e-mail et mot de passe.
gl: Comprobe que introduciu correctamente o correo e o contrasinal.
hi_in: कृपया जाँच ले की आपने सही ईमेल और कूट शब्द को प्रवेश किया है|
id_id: Pastikan bahwa alamat surel dan kata sandi yang Anda masukkan sudah benar.
km: សូម​ពិនិត្យមើល​ថា​អ្នក​បាន​បញ្ចូល​អ៊ីមែល និង​ពាក្យសម្ងាត់​ត្រឹមត្រូវ។
nl_nl: Gelieve na te kijken of je het juiste e-mailadres en paswoord hebt ingevuld.
pl_pl: Proszę sprawdzić, czy podany e-mail i hasło są poprawne.
pt_br: Por favor, verifique se você digitou o e-mail e senha corretamente.
pt_pt: Por favor, verifique se inseriu corretamente o e-mail e a senha.
ro_ro: Vă rugăm să verificați dacă ați introdus corect email-ul și parola.
ru_ru: Убедитесь, что Вы ввели правильный адрес электронной почты и пароль .
sk: Prosím skontrolujte, či ste zadali správny e-mail a heslo.
sw_ke: Tafadhali hakikisha kuwa umeingiza nenosiri na barua pepe sahihi.
th_th: กรุณาตรวจสอบว่าคุณได้ใส่อีเมล์และรหัสผ่านที่ถูกต้อง
vi_vn: Xin vui lòng kiểm tra phần thông tin email và mật khẩu là hợp lệ.
zh_cn: 请您输入正确的电子邮箱地址和密码。

# auth.new_password.matches
source: Please enter the same password in the two password fields.
ar: برجاء كتابة كلمة المرور فى الحقلين المخصصين لكلمة المرور
bs_ba: Unesite istu šifru u oba polja pod nazivom šifra.
cs_cz: Prosím, zadejte do obou polí pro heslo stejné heslo.
de_de: Bitte gib in beiden Felder das gleiche Passwort ein.
el: Παρακαλώ βάλε τον ίδιο κωδικό στα δύο πεδία
es_ar: Ingrese la misma contraseña en ambos campos
es_es: Por favor escribe la misma contraseña en los dos campos de contraseña.
eu: Mesedez, pasahitz berdina sartu bi pasahitz eremuetan.
fa: لطفا در هر دو فیلد گذرواژه ی یکسانی وارد کنید.
fr_fr: S'il vous plaît entrer le même mot de passe dans les deux champs de mot de passe.
gl: Introduza o mesmo contrasinal en ambolos dous campos.
hi_in: कृपया समान कूट शब्द को प्रवेश करे|
id_id: Masukkan kata sandi yang sama ke kedua kolom kata sandi.
km: សូម​បញ្ចូល​ពាក្យសម្ងាត់​ដូចគ្នា​នៅ​ក្នុង​វាល​ពាក្យសម្ងាត់​ទាំងពីរ។
nl_nl: Gelieve hetzelfde paswoord in te vullen in beide paswoordvelden.
pl_pl: Proszę wpisać dwukrotnie to samo hasło.
pt_br: Por favor insira a mesma senha nos dois campos de senha.
pt_pt: Por favor, insira a mesma senha nos dois campos da senha.
ro_ro: Vă rugăm să introduceți aceeași parolă în cele două câmpuri ce conțin parola.
ru_ru: Введите одинаковые пароли в оба поля паролей.
sk: Prosím, zadajte v obidvoch poliach rovnaké heslo.
sw_ke: Tafadhali ingiza nenosiri hiyo hiyo kwenye sehemu mbili za nenosiri.
th_th: กรุณาใส่รหัสผ่านเดิมในสองช่องรหัสผ่าน
vi_vn: Xin điền lại phần mật khẩu mà bạn đã cung cấp ở hai khung thông tin trước.
zh_cn: 两次输入的密码不一致。

# auth.new_password.required
source: The password field is required.
ar: حقل كلمة المرور مطلوب
bs_ba: Polje šifra je obavezna.
cs_cz: Heslo je vyžadováno.
de_de: Das Passwort wird benötigt.
el: Ο κωδικός απαιτείται
es_ar: El campo contraseña es obligatorio
es_es: La contraseña es obligatoria.
eu: Pasahitzaren eremua betetzea beharrezkoa da.
fa: فیلد گذرواژه باید پر شود.
fr_fr: Le champ mot de passe est nécessaire.
gl: O contrasinal é obrigatorio.
hi_in: यहा कूट शब्द क्षेत्र ज़रूरी है|
id_id: Kolom kata sandi wajib diisi.
ja_jp: パスワード行が必須です。
km: បាន​ទាមទារ​វាល​ពាក្យសម្ងាត់។
nl_nl: Het paswoordveld is verplicht.
pl_pl: Pole "hasło" jest wymagane.
pt_br: O campo senha é necessária.
pt_pt: O campo da senha é obrigatório.
ro_ro: Este necesară introducerea parolei.
ru_ru: Поле для ввода пароля не нужно.
sk: Pole "Heslo" je povinné.
sw_ke: Sehemu ya nenosiri inahitajika.
th_th: ฟิลด์รหัสผ่านจะต้อง
tr_tr: Parola alanı boş bırakılamaz.
vi_vn: Phần mật khẩu không được để trống.
zh_cn: 请输入密码。

# auth.new_password.alpha_dash
source: The password field must have alphabetical characters, the # and @ symbols, numbers, underscores and dashes only
ar: حقل كلمة المرور يجب ان يتكون من حروف و # و @ كرموز و ارقام و _ و / فقط.
bs_ba: Polja za lozinku moraju sadrzavati jedino slova, potom simbole # i @, brojeve, znakove i crtice
cs_cz: Heslo musí obsahovat pouze abecední znaky, #, @, číslice, podtržítka a pomlčky
de_de: Das Passwort darf nur aus Buchstaben, den # und @ Symbolen, Nummern, Unter- und Bindestrichen bestehen.
el: Ο κωδικός μπορεί να περιέχει μόνο αλφαρηθμητικούς χαρακτήρες, τα σύμβολα # και @, αριθμούς, παύλα και κάτω παύλα
es_ar: El campo contraseña acepta caracteres alfanuméricaos, además de #, @, _ y -
es_es: La contraseña debe contener caracter alfabéticos, los símbolos # y @, numeros, guiones bajos y guiones.
eu: Pasahitza eremuak alfabetoaren karaktereak, # eta @ ikurrak, zenbakiak, azpimarrak eta marratxoak bakarrik eduki behar ditu
fa: فیلد گذرواژه باید تنها شامل نویسه های الفبایی، نماد های # و @ ، اعداد و خط فاصله باشد.
fr_fr: Le champ mot de passe doit avoir des caractères alphabétiques, les symboles # et @, des chiffres, des traits de soulignement et des tirets seulement
gl: O contrasinal só pode levar caracteres alfanuméricos, amais dos símbolos:#, @, _, -
hi_in: कूटशब्द क्षेत्र में सिर्फ वर्णाक्षर, # एवं @ चिन्ह, संख्याऐं, निम्नरेखाऐं और dashes हि होने चाहिये|
id_id: Kolom kata sandi setidaknya harus berisi karakter huruf, simbol # dan @, angka, garis bawah dan tanda hubung
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​ជា​តួអក្សរ សញ្ញា # សញ្ញា @ លេខ សញ្ញា (_) និង​សញ្ញា (-) ប៉ុណ្ណោះ
nl_nl: Letter, cijfers en de tekens #(hekje), @(apestaartje), _(underscore) of -(liggend streepje) mogen worden gebruikt voor het wachtwoord. Andere tekens zijn niet toegestaan
pl_pl: Hasło może składać się wyłącznie z liter, cyfr lub znaków # @ - _
pt_br: O campo senha deve ter caracteres alfabéticos, os símbolos # e @, números, sublinhados e traços únicos
pt_pt: O campo de senha só deverá ter carateres alfabéticos, símbolos o # e @, números, sublinhados e travessões
ro_ro: Câmpul parola trebuie să conțină numai caractere alfanumerice, simbolul # și @, numere, caracterul underscore și liniuță
ru_ru: Поле пароля должно иметь только алфавитные символы, знаки # и @ , цифры, символы подчеркивания и тире
sk: Heslo môže obsahovať iba abecedné znaky, znaky # a @, čísla, podčiarovníky a pomlčky.
sw_ke: Ni sharti sehemu ya nenosiri iwe na herufi za kialfabeti, nambari, ishara za #, @, _ na – pekee.
th_th: ฟิลด์รหัสผ่านจะต้องมีตัวอักษร สัญลักษณ์ # หรือ @ ตัวเลข ขีดล่าง และขีดกลาง เท่านั้น
vi_vn: Phần khung thông tin mật khẩu chỉ được chứa ký tự chữ la tinh, các ký tự biểu tượng # @, số, dấu gạch dưới và gạch ngang.
zh_cn: 密码只能由字母，数字和符号#、@、_以及-组成。

# auth.password.default
source: There has been an error attempting to log you in.
ar: هناك خطأ اثناء عملية الدخول
bs_ba: Prilikom vase prijave pojavila se greska.
cs_cz: Došlo k chybě při pokusu o vaše přihlášení.
de_de: Es gab einen Fehler bei der Anmeldung.
el: Υπήρξε κάποιο σφάλμα στην προσπάθεια εισόδου στο σύστημα.
es_ar: Error al intentar validar la contraseña
es_es: Hubo un error en el acceso.
eu: Saioa hasterakoan errore bat egon da.
fa: هنگام ورود شما به سایت خطایی رخ داده است.
fr_fr: Il ya eu une erreur en essayant de vous connecter.
gl: Houbo un erro ao tentar iniciar a sesión.
hi_in: आपको लॉगिन कराते वक़्त भूल हुई है.
id_id: Ada kesalahan saat mencoba login.
km: មាន​កំហុស​ពេល​អ្នក​ព្យាយាម​ចូល។
nl_nl: Er is een fout opgetreden bij de poging om je in te loggen.
pl_pl: Wystąpił błąd logowania.
pt_br: Houve um erro ao tentar fazer seu login.
pt_pt: Ocorreu um erro ao tentar iniciar a sua sessão.
ro_ro: Există o eroare la încercarea de a vă autentifica.
ru_ru: Возникла ошибка при попытке вашего входа в систему.
sk: Počas prihlasovania sa vyskytla chyba.
sw_ke: Hitilafu imetokea tukijaribu kukuingiza.
th_th: เกิดความขัดข้องในการเข้าใช้ระบบ
vi_vn: Xảy ra lỗi khi bạn đăng nhập.
zh_cn: 登录时发生了一个错误。

# auth.password.length
source: The password field must be at least 8 characters long.
ar: يجب ألا تقل كلمة المرور عن 5 أحرف أو أرقام وألا تزيد على 16 حرف أو رقم
bs_ba: Vaša šifra mora sadržati najmanje 8 znakova.
cs_cz: Heslo musí mít ne méně 5 a ne více než 16 znaků
de_de: Das Passwort muss zwischen 5 und 16 Zeichen lang sein
el: Ο κωδικός πρέπει να είναι τουλάχιστον 8 χαρακτήρες.
es_ar: El campo clave debe tener por lo menos 5 y no mas de 16 caracteres de largo.
es_es: La contraseña debe contener al menos 8 caracteres.
eu: Pasahitzaren eremuak gutxienez 8 karaktere izan behar ditu.
fa: طول فیلد گذرواژه باید حداقل 8 نویسه باشد.
fr_fr: Le mot de passe doit comporter entre 5 et 16 caractères.
gl: O contrasinal debe contar con alomenos 8 caracteres de lonxitude.
hi_in: यहा कूट शब्द क्षेत्र कम से कम 8 वर्ण लंबी होनी चाहिए|
id_id: Kolom kata sandi setidaknya harus berisi 8 karakter.
ja_jp: パスワードは5文字以上、16文字以下です。
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច៨។
nl_nl: Een wachtwoord moet tenminste 5 en maximaal 16 tekens bevatten.
pl_pl: Pole hasła musi mieć co najmniej 5 i nie więcej niż 16 znaków.
pt_br: O campo senha deve ter pelo menos 8 caracteres.
pt_pt: O campo da senha deve ter pelo menos 8 carateres.
ro_ro: Câmpul Parolă trebuie să fie de cel puţin 5 şi nu mai mult 16 caractere.
ru_ru: Длина Пароля должна быть от 5 до 16 символов
sk: Heslo musí mať najmenej 8 znakov.
sw_ke: Ni sharti sehemu ya nenosiri iwe na urefu wa angalau herufi 3 na isizidi herufi 8.
th_th: ฟิลด์รหัสผ่านต้องมีอย่างน้อย 8 ตัวอักษร
tr_tr: Parolanız en az 8 karakterden oluşmalıdır.
vi_vn: Phần khung thông tin về mật khẩu phải chứa ít nhất 8 ký tự về độ dài.
zh_cn: 密码必须有至少8个字符的长度。

# auth.password.login error
source: Please check that you entered the correct email and password.
ar: تأكد من إدخال كلمة المرور الصحيحة
bs_ba: Molimo, provjerite da li ste unijeli ispravan email i šifru.
cs_cz: Please check that you entered the correct password.
de_de: Bitte überprüfe, ob Du die richtige E-Mail-Adresse und das richtige Passwort eingegeben hast.
el: Παρακαλώ έλεγξε ότι έβαλες τη σωστή διεύθυνση email και το σωστό κωδικό
es_ar: Por favor revise que ha ingresado la clave correcta.
es_es: Por favor compruebe que ha escrito correctamente el correo electrónico y la contraseña.
eu: Mesedez, ziurtatu sartutako posta eta pasahitza egokiak direla.
fa: لطفا چک کنید که نشانی ایمیل و گذرواژه ی صحیحی وارد کرده اید.
fr_fr: Veuillez vérifier le mot de passe.
gl: O contrasinal debe contar con alomenos 8 caracteres de lonxitude.
hi_in: कृपया जाँच ले की आपने सही ईमेल और कूट शब्द को प्रवेशित किया है|
id_id: Pastikan Anda sudah mengisi alamat surel dan kata sandi dengan benar.
km: សូម​ពិនិត្យមើល​ថា​អ្នក​បាន​បញ្ចូល​អ៊ីមែល និង​ពាក្យសម្ងាត់​ត្រឹមត្រូវ។
nl_nl: Controleer het wachtwoord.
pl_pl: Sprawdź, czy wprowadziłeś właściwe hasło.
pt_br: Verifique se a senha foi digitada corretamente.
pt_pt: Por favor, verifique se inseriu corretamente o endereço de e-mail e a senha.
ro_ro: Vă rugăm să verificați dacă ați introdus corect email-ul și parola.
ru_ru: Пароль введен неверно
sk: Prosím skontrolujte, či ste zadali správny e-mail a heslo.
sw_ke: Tafadhali hakikisha kuwa umeingiza nenosiri na barua pepe sahihi.
th_th: กรุณาตรวจสอบว่าคุณได้ใส่อีเมลและรหัสผ่านที่ถูกต้อง
vi_vn: Xin vui lòng kiểm tra phần thông tin email và mật khẩu là hợp lệ.
zh_cn: 请您输入正确的电子邮箱地址和密码。

# auth.password.matches
source: Please enter the same password in the two password fields.
ar: .أدخل نفس كلمة السر فى الحقلين الخاصين بكلمة المرور
bs_ba: Unesite istu šifru u oba polja pod nazivom šifra.
cs_cz: Vložte stejné heslo v obou políčkách pro zadání hesla
de_de: Bitte gib das gleiche Passwort zwei Mal ein.
el: Παρακαλώ βάλε τον ίδιο κωδικό στα δύο πεδία
es_ar: Por favor ingrese la misma clave en ambos campos.
es_es: Por favor, escribe la misma contraseña en los dos campos de contraseña.
eu: Mesedez, pasahitz berdina sartu bi pasahitz eremuetan.
fa: لطفا در هر دو فیلد گذرواژه ی یکسانی وارد کنید.
fr_fr: S'il vous plaît entrer le même mot de passe dans les deux champs de mot de passe.
gl: Introduza o mesmo contrasinal en ambolos dous campos.
hi_in: कृपया दोनो कूटशब्द क्षेत्रो में समान कूट शब्द प्रवेशित करे|
id_id: Masukkan kata sandi yang sama dalam kedua kolom kata sandi.
ja_jp: 再度同じパスワードを入力してください。
km: សូម​បញ្ចូល​ពាក្យសម្ងាត់​ដូចគ្នា​នៅ​ក្នុង​វាល​ពាក្យសម្ងាត់​ទាំងពីរ។
nl_nl: Herhaal het wachtwoord.
pl_pl: Wprowadź to samo hasło w obydwu polach hasła.
pt_br: Digite a mesma senha nos dois campos.
pt_pt: Por favor, insira a mesma senha nos dois campos da senha.
ro_ro: Vă rugăm să introduceţi aceeaşi parolă în ambele câmpuri pentru parolă.
ru_ru: Введите идентичный пароль в двух соответствующих полях
sk: Prosím, zadajte v obidvoch poliach rovnaké heslo.
sw_ke: Tafadhali ingiza nenosiri hiyo hiyo kwenye sehemu mbili za nenosiri.
th_th: กรุณาใส่รหัสผ่านเดิมในสองช่องรหัสผ่าน
tr_tr: Lütfen iki parola alanına da aynı parolayı girin.
vi_vn: Xin điền lại phần mật khẩu mà bạn đã cung cấp ở hai khung thông tin trước.
zh_cn: 两次输入的密码不一致。

# auth.password.required
source: The password field is required.
ar: .يجب ملء حقل كلمة المرور
bs_ba: Polje šifra je obavezna.
cs_cz: Heslo je povinné položka
de_de: Das Passwortfeld ist notwendig.
el: Ο κωδικός απαιτείται
es_ar: El campo clave es obligatorio.
es_es: La contraseña es obligatoria.
eu: Pasahitzaren eremua betetzea beharrezkoa da.
fa: فیلد گذرواژه باید پر شود.
fr_fr: Veuillez entrer un mot de passe.
gl: O contrasinal é obrigatorio.
hi_in: यह कूट शब्द क्षेत्र ज़रूरी है|
id_id: Kolom kata sandi wajib diisi.
ja_jp: パスワードは入力必須です。
km: បាន​ទាមទារ​វាល​ពាក្យសម្ងាត់។
nl_nl: Wachtwoord is verplicht.
pl_pl: Pole hasła musi być wypełnione.
pt_br: É necessário preencher o campo senha.
pt_pt: O campo da senha é obrigatório.
ro_ro: Câmpul Parolă este necesar.
ru_ru: Введите пароль
sk: Pole "Heslo" je povinné.
sw_ke: Sehemu ya nenosiri inahitajika.
th_th: จำเป็นต้องใส่ฟิลด์รหัสผ่าน
tr_tr: Parola alanı boş bırakılamaz.
vi_vn: Phần mật khẩu không được để trống.
zh_cn: 请输入密码。

# auth.password.riverid server down
source: The authentication server is down. Please try again later.
ar: هناك مشكلة فى السيرفير. أعد المحاولة
bs_ba: Server za autentifikaciju ne radi trenutno. Molimo Vas pokusajte kasnije.
cs_cz: Ověřovací server je vypnut. Prosím, zkuste to znovu později.
de_de: Der Anmeldeserver ist nicht verfügbar. Bitte versuche es später noch einmal.
el: Ο server πιστοποίησης είναι πεσμένος. Παρακαλώ προσπάθησε ξανά αργότερα.
es_ar: No se puede contactar el servidor de autenticación
es_es: El servidor de acceso no está operativo. Por favor, vuelva a intentarlo.
eu: Autentikazio zerbitzaria erorita dago. Saiatu berriro beranduago.
fa: سرور تصدیق کننده از کار افتاده است . لطفا دوباره امتحان کنید.
fr_fr: Le serveur d'authentification est en panne. S'il vous plaît réessayer plus tard.
gl: O servidor de autenticación caeu. Tenteo deiquí a un pedazo.
hi_in: औथएंटिकेशन सर्वर बंद है! कृपया करके वापस प्रयतन् कीजिए !
id_id: Server otentifikasi sedang mati. Coba beberapa saat lagi.
km: ម៉ាស៊ីន​មេ​ផ្ទៀងផ្ទាត់​ភាព​ត្រឹមត្រូវ​បាន​ផ្អាក​ដំណើរការ។ សូម​ព្យាយាម​ម្ដងទៀត​នៅ​ពេល​ក្រោយ។
nl_nl: Letter, cijfers en de tekens #(hekje), @(apestaartje), _(underscore) of -(liggend streepje) mogen worden gebruikt voor het wachtwoord. Andere tekens zijn niet toegestaan
pl_pl: Serwer nie działa. Spróbuj później.
pt_br: O servidor de autenticação é baixo. Por favor, tente novamente mais tarde.
pt_pt: O servidor de autenticação está desligado. Por favor, tente novamente mais tarde.
ro_ro: Serverul unde se face autentificarea este nefuncțional. Vă rugăm să încercați din nou mai târziu.
ru_ru: Сервер аутентификации не работает. Повторите попытку позже.
sk: Overovací server je nedostupný. Prosím skúste to neskôr.
sw_ke: Seva ya udhibitisho ina hitilafu. Tafadhali jaribu baadaye.
th_th: เซิร์ฟเวอร์ไม่สามารถใช้งานได้ตอนนี้ โปรดค่อยลองอีกครั้ง
vi_vn: Hệ thống máy chủ cho việc xác nhận hiện đang ngừng phục vụ. Xin vui lòng thử lại sau.
zh_cn: 访问认证服务器失败，请稍后再试。

# auth.password.alpha_dash
source: The password field must have alphabetical characters, the # and @ symbols, numbers, underscores and dashes only
ar: حقل كلمة المرور يجب ان يتكون من حروف و # و @ كرموز و ارقام و _ و / فقط.
bs_ba: Polja za lozinku moraju sadrzavati jedino slova, potom simbole # i @, brojeve, znakove i crtice
cs_cz: Heslo musí obsahovat pouze abecední znaky, #, @, číslice, podtržítka a pomlčky
de_de: Das Passwort darf nur aus Buchstaben, den # und @ Symbolen, Nummern, Unter- und Bindestrichen bestehen.
el: Ο κωδικός μπορεί να περιέχει μόνο αλφαρηθμητικούς χαρακτήρες, τα σύμβολα # και @, αριθμούς, παύλα και κάτω παύλα
es_ar: El campo contraseña acepta caracteres alfanuméricaos, además de #, @, _ y -
es_es: La contraseña debe contener caracter alfabéticos, los símbolos # y @, numeros, guiones bajos y guiones.
eu: Pasahitza eremuak alfabetoaren karaktereak, # eta @ ikurrak, zenbakiak, azpimarrak eta marratxoak bakarrik eduki behar ditu
fa: فیلد گذرواژه باید تنها شامل نویسه های الفبایی، نماد های # و @ ، اعداد و خط فاصله باشد.
fr_fr: Le champ mot de passe doit avoir des caractères alphabétiques, les symboles # et @, des chiffres, des traits de soulignement et des tirets seulement
gl: O contrasinal só pode levar caracteres alfanuméricos, amais dos símbolos:#, @, _, -
hi_in: कूटशब्द क्षेत्र में सिर्फ वर्णाक्षर, # एवं @ चिन्ह, संख्याऐं, निम्नरेखाऐं और dashes हि होने चाहिये|
id_id: Kolom kata sandi setidaknya harus berisi karakter huruf, simbol # dan @, angka, garis bawah dan tanda hubung
km: វាល​ពាក្យសម្ងាត់​ត្រូវតែ​ជា​តួអក្សរ សញ្ញា # សញ្ញា @ លេខ សញ្ញា (_) និង​សញ្ញា (-) ប៉ុណ្ណោះ
nl_nl: Letter, cijfers en de tekens #(hekje), @(apestaartje), _(underscore) of -(liggend streepje) mogen worden gebruikt voor het wachtwoord. Andere tekens zijn niet toegestaan
pl_pl: Hasło może składać się wyłącznie z liter, cyfr lub znaków # @ - _
pt_br: O campo senha deve ter caracteres alfabéticos, os símbolos # e @, números, sublinhados e traços únicos
pt_pt: O campo de senha só deverá ter carateres alfabéticos, os símbolos # e @, números, sublinhados e travessões
ro_ro: Câmpul parola trebuie să conțină numai caractere alfanumerice, simbolul # și @, numere, caracterul underscore și liniuță
ru_ru: Поле пароль может содержать в только буквы, символы # и @, цифры, символы подчеркивание и тире.
sk: Heslo môže obsahovať iba abecedné znaky, znaky # a @, čísla, podčiarovníky a pomlčky.
sw_ke: Ni sharti sehemu ya nenosiri iwe na herufi za kialfabeti, nambari, ishara za #, @, _ na – pekee.
th_th: ฟิลด์รหัสผ่านจะต้องมีตัวอักษร สัญลักษณ์ # หรือ @ ตัวเลข ขีดล่าง และขีดกลาง เท่านั้น
vi_vn: Phần khung thông tin mật khẩu chỉ được chứa ký tự chữ la tinh, các ký tự biểu tượng # @, số, dấu gạch dưới và gạch ngang.
zh_cn: 密码只能由字母，数字和符号#、@、_以及-组成。

# auth.password_confirm.matches
source: The password confirmation field must match the password field.
ar: .حقل تأكيد كلمة السر يجب أن تطابق حقل كلمة المسر
bs_ba: Polje potvrdi šifru mora odgovarati polju šifra.
cs_cz: Hesla se musí shodovat
de_de: Beide eingegeben Passwörter müssen übereinstimmen.
el: Το πεδίο επιβεβαίωση κωδικού πρέπει να περιέχει την ίδια τιμή με το πεδίο κωδικός
es_ar: El campo confirmación de la clave debe ser igual al campo clave.
es_es: El campo de confirmación de contraseña debe coincidir con el campo de la contraseña.
eu: Pasahitza berrespena eremuak eta pasahitza eremuak berdinak izan behar dute.
fa: فیلد تایید گذرواژه باید با فیلد گذرواژه همخوانی داشته باشد.
fr_fr: Les deux mots de passe doivent être les mêmes.
gl: O contrasinal e a súa confirmación teñen que ser idénticos.
hi_in: पासवर्ड कन्फर्मेशन क्षेत्र और पासवर्ड क्षेत्र मेच होने चाईए.
id_id: Kata sandi yang Anda masukkan pada kolom konfirmasi harus sama dengan isian pada kolom kata sandi.
ja_jp: パスワード確認は、パスワードと同じ物を入力してください。
km: វាល​អះអាង​ពាក្យសម្ងាត់​ត្រូវតែ​ផ្គូផ្គង​ជាមួយ​វាល​ពាក្យសម្ងាត់។
nl_nl: De wachtwoord bevestiging moet hetzelfde zijn als het wachtwoord.
pl_pl: Pole potwierdzenia hasła musi odpowiadać polu hasła.
pt_br: O campo de confirmação da senha deve corresponder à senha digitada no primeiro campo.
pt_pt: O campo da confirmação da senha deve ser igual ao campo da senha.
ro_ro: Câmpul de Confirmare Parolă trebuie să se potrivească câmpului Parolă.
ru_ru: Введенные пароли должны совпадать
sk: Pole "Potvrdenie hesla" sa musí zhodovať s poľom "Heslo".
sw_ke: Ni sharti sehemu ya kuthibitisha nenosiri iwe sawia na sehemu ya nenosiri.
th_th: รหัสผ่านในฟิล์ดยืนยันจะต้องตรงกับฟิล์ดระหัสผ่าน
tr_tr: Parola doğrulama alanı içeriği parola ile aynı olmalıdır.
vi_vn: Phần xác nhận mật khẩu phải có mật khẩu trùng với phần mật khẩu mà bạn đã cung cấp.
zh_cn: 两次输入的密码不一致。

# auth.resetemail.email
source: The email you entered is not a valid email address.
ar: .يبدو أن العنوان المُدرج في حقل البريد الإلكتروني غير صحيح
bs_ba: Email koji ste unijeli nije ispravna email adresa.
cs_cz: Je emailová adresa zadaná ve správném formátu?
de_de: Die E-Mail-Adresse ist ungültig.
el: Το email που έβαλες δεν είναι έγκυρο.
es_ar: El campo correo electrónico parece no contener una dirección de correo electrónico valida.
es_es: El correo electrónico que has escrito no es válido.
eu: Sartutako posta ez da baliozko posta
fa: نشانی ایمیل وارد شده یک نشانی ایمیل معتبر نمی باشد.
fr_fr: Le adresse e-mail que vous avez entré n'est pas une adresse email valide.
gl: O correo que forneceu non é un enderezo válido.
hi_in: जो ईमेल आपने प्रवेश किया है वो एक सही ईमेल का पता नही है|
id_id: Format alamat surel yang anda masukkan salah.
ja_jp: 正しいメールアドレス形式ではありません。
km: អ៊ីមែល​ដែល​អ្នក​បាន​បញ្ចូល​មិនមែន​ជា​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​ឡើយ។
nl_nl: Er is geen geldig e-mail adres ingevuld
pl_pl: Pole adresu emailowego prawdopodobnie nie zawiera ważnego adresu emailowego
pt_br: O campo do email parece não conter um endereço de email válido.
pt_pt: O e-mail inserido não é um endereço de e-mail válido.
ro_ro: Câmpul de e-mail nu pare să conţină o adresă de e-mail validă.
ru_ru: Введите правильный e-mail адрес
sk: Zadali ste neplatný e-mail.
sw_ke: Anwani ya barua pepe uliyoingiza si sahihi.
th_th: อีเมล์ที่คุณใส่ไม่ถูกต้อง
tr_tr: Geçersiz bir e-posta adresi girdiniz.
vi_vn: Email mà bạn cung cấp không phải là một địa chỉ email hợp lệ.
zh_cn: 电子邮箱地址格式不正确。
