Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/bug.po
Languages: bg_bg, bs_ba, ca_es, cs_cz, de_de, el, eu, fa, fr_fr, he_il, hu_hu, hy_am, id_id, ja_jp, ka_ge, nl_nl, pl_pl, pt_pt, sq_al, sv_se, th_th, tr_tr, vi, vi_vn, zh_cn, zh_tw

# bug.captcha.default
source: Please enter a valid security code.
bg_bg: Моля въведете правилен код за сигурност
bs_ba: Unesite važeći sigurnosni kod.
ca_es: Si us plau, entreu un codi de seguretat vàlid
cs_cz: Vložte platný potvrzovací kód
de_de: Bitte gib einen gültigen Sicherheitscode ein.
el: Παρακαλώ εισάγετε ένα έγκυρο κωδικό ασφαλείας.
eu: Sartu baliozko segurtasun kodea mesedez
fa: لطفا یک کد امنیتی معتبر وارد کنید.
fr_fr: Veuillez entrer un code de sécurité valide.
he_il: נא להזין קוד אבטחה חוקי
hu_hu: Kérem, adjon meg érvényes biztonsági kódot
hy_am: Մուտքագրեք ճիշտ պաշտպանության կոդ:
id_id: Pastikan kode keamanan yang Anda masukkan sudah benar.
ja_jp: 有効なセキュリティコードを入力してください。
ka_ge: გთხოვთ შეიყვანოთ სწორი უსაფრთხოების კოდი
nl_nl: Geef een geldige veiligheidscode op
pl_pl: Wpisz poprawny kod zabezpieczający
pt_pt: Por favor, insira um código de segurança válido.
sq_al: Ju lutem shkruani nj&euml; kod sigurie t&euml; vlefsh&euml;m.
sv_se: Var god ange en giltig säkerhetskod.
th_th: กรุณาใส่รหัสรักษาความปลอดภัยที่ถูกต้อง
tr_tr: Lütfen geçerli bir güvenlik kodu girin.
vi: Vui lòng điền vào mã an ninh hợp lệ.
vi_vn: Vui lòng điền vào mã an ninh hợp lệ.
zh_cn: 请输入有效的验证码
zh_tw: 請輸入有效的安全碼

# bug.captcha.required
source: Please enter the security code.
bg_bg: Моля въведете код за сигурност
bs_ba: Unesite važeći kod.
ca_es: Si us plau, entreu el codi de seguretat
cs_cz: Vložte potvrzovací kód
de_de: Bitte gib den Sicherheitscode ein.
el: Παρακαλώ εισάγετε τον κωδικό ασφαλείας.
eu: Sartu segurtasun kodea mesedez
fa: لطفا کد امنیتی معتبر را وارد کنید.
fr_fr: Veuillez entrer le code de sécurité.
he_il: נא להזין את קוד האבטחה
hu_hu: Kérem, adja meg a biztonsági kódot
hy_am: Մուտքագրեք պաշտպանության կոդը:
id_id: Masukkan kode keamanan Anda.
ja_jp: セキュリティコードを入力してください。
ka_ge: გთხოვთ შეიყვანოთ უსაფრთხოების კოდი
nl_nl: Geef een veiligheidscode op
pl_pl: Wpisz kod zabezpieczający
pt_pt: Por favor, insira o código de segurança.
sq_al: Ju lutem vendosni kodin e siguris&euml;.
sv_se: Var god ange säkerhetskoden.
th_th: กรุณาใส่รหัสรักษาความปลอดภัย
tr_tr: Lütfen güvenlik kodunu girin
vi: Vui lòng điền vào mã an ninh.
vi_vn: Vui lòng điền vào mã an ninh.
zh_cn: 请输入验证码
zh_tw: 請輸入安全碼

# bug.email.email
source: The Email field does not appear to contain a valid email address?
bg_bg: Email адресът не изглежда валиден
bs_ba: Polje za e-mail ne sadrži važeću e-mail adresu?
ca_es: El camp Correu Electrònic no conté una adreça vàlida
cs_cz: Zadali jste emailovou adresu ve správném formátu?
de_de: Das E-Mail-Feld scheint keine gültige E-Mailadresse zu enthalten.
el: Το πεδίο e-mail δεν φαίνεται να περιέχει μια έγκυρη διεύθυνση e-mail;
eu: Email eremuak ez du baliozko email helbiderik duenik ematen
fa: ایمیل وارد شده، یک ایمیل قابل قبول به نظر نمی رسد.
fr_fr: Le champ e-mail ne semble pas contenir une adresse email valide ?
he_il: נראה ששדה הדואר האלקטרוני אינו מכיל כתובת דואר אלקטרוני חוקית.
hu_hu: Érvénytelen e-mail címet adott meg.
hy_am: Էլ-փոստի դաշտում նշված հասցեն ճիշտ չէ:
id_id: Apakah Anda yakin kolom Surel sudah terisi dengan benar?
ja_jp: 正しいメールアドレス形式ではありません。
ka_ge: ელექტრონული ფოსტის ველი როგორც ჩანს არ შეიცავს ელექტრონული ფოსტის სწორ მისამართს?
nl_nl: Geef een geldig e-mail adres op
pl_pl: Pole adresu e-mail ma nieznaną wartość
pt_pt: O campo do e-mail parece não conter um endereço de e-mail inválido?
sq_al: Adresa e email-it e vendosur n&euml; hapsir&euml;n e m&euml;poshtme nuk &euml;sht&euml; e vlefshme
sv_se: E-postfältet verkar inte innehålla en giltig adress?
th_th: ช่องอีเมล์ไม่ปรากฏอีเมลที่ถูกต้อง?
tr_tr: E-posta adresi geçerli değil gibi görünüyor.
vi: Phần thông tin về địa chỉ email không chứa địa chỉ email hợp lệ?
vi_vn: Phần thông tin về địa chỉ email không chứa địa chỉ email hợp lệ?
zh_cn: 电子邮箱地址格式不正确
zh_tw: 電子信箱欄位顯示未填入有效的資料

# bug.email.length
source: The Email field must be at least 4 and no more 64 characters long.
bg_bg: Email адресът трябва да е между 4 и 64 символа.
bs_ba: E-mail mora da sadrži najmanje 4 i ne više od 64 znaka.
ca_es: El camp Correu Electrònic ha de tenir entre 4 i 64 caracters.
cs_cz: Emailová adresa musí obsahovat ne méně než 4 a ne více než 64 znaků
de_de: Das E-Mail-Feld muss mindestens 4 und höchstens 64 Zeichen lang sein.
el: Το πεδίο Email πρέπει να έχει μήκος τουλάχιστον 4 και όχι περισσότερο απο 64 χαρακτήρες
eu: Email eremuak ezin du 4 hizki baino gutxiago eta 64 baino gehiago eduki
fa: فیلد ایمیل باید حداقل ۴ و حداکثر ۶۴ کاراکتر داشته باشد.
fr_fr: L\'e-mail doit contenir entre 4 et 64 caractères.
he_il: על הדואר האלקטרוני להיות באורך של 4 עד 64 תווים.
hu_hu: Az e-mail mezőben legalább 4 és nem több mint 64 karakter szerepelhet.
hy_am: Էլ-փոստի դաշտում կարող եք մուտքագրել առնվազն 4 և առավելագույնը` 64 նիշ:
id_id: Panjang alamat surel minimal 4 dan tidak lebih dari 64 karakter.
ja_jp: メールアドレスは最低4文字、最高64文字の長さでなければいけません。
ka_ge: ელექტრონული ფოსტის ველი უნდა შედგებოდეს არანაკლებ 4 და არაუმეტეს 64 სიმბოლოსგან.
nl_nl: Een e-mail adres dient tenminste 4 en maximaal 64 tekens te bevatten
pl_pl: E-mail musi mieć od 4 do 64 znaków
pt_pt: O campo do e-mail deve ter entre 4 a 64 carateres.
sq_al: Adresa e email-it duhet t&euml; p&euml;rmbaj&euml; 4 deri n&euml; 64 karaktere.
sv_se: E-postfältet måste vara mellan 4 och 64 tecken långt.
th_th: ช่องอีเมล์ต้องมีอย่างน้อย 4 ตัวอักษร และไม่เกิน 64 ตัวอักษร
tr_tr: E-posta adresi en az 4, en fazla 64 karakterden oluşmalıdır.
vi: Phần khung thông tin email phải chứa ít nhất 4 ký tự và tối đa 64 ký tự về độ dài.
vi_vn: Phần khung thông tin email phải chứa ít nhất 4 ký tự và tối đa 64 ký tự về độ dài.
zh_cn: 电子邮箱地址长度须在4至64个字符之间
zh_tw: 電子信箱欄位需填入4~46個字元

# bug.email.required
source: The Email field is required if the checkbox is checked.
bg_bg: Email адресът се изисква, ако се отбелязали отметката.
bs_ba: E-mail je neophodan ukoliko je kućica označena kvačicom.
ca_es: Cal omplenar el camp Correu Electrònic si el checkbox està sel.leccionat.
cs_cz: Emailová adresa se vyžaduje, když se vyžaduje
de_de: Das E-Mail-Feld ist erforderlich, wenn das Kästchen angehakt wurde.
el: Το πεδίο Email είναι υποχρεωτικό εάν η επιλογή είναι επιλεγμένη.
eu: Email eremua beharrezkoa da laukitxoa hautatuta badago.
fa: اگر جعبه‌ی نشان‌زنی علامت دارد، فیلد ایمیل باید پُر شود.
fr_fr: L\'e-mail est obligatoire si la case est cochée.
he_il: שדה הדואר האלקטרוני הוא שדה נדרש אם תיבת הסימון מסומנת.
hu_hu: Az e-mail megadása kötelező, ha a jelölőnégyzet ki van pipálva.
hy_am: Մուտքագրեք էլ-փոստի հասցեն, կամ հանեք վանդակից համապատասխան նշումը:
id_id: Kolom Surel harus diisi jika kotak cek dicentang.
ja_jp: チェックボックスにチェックが入っている場合はメールアドレスが必須です。
ka_ge: ელექტრონული ფოსტის ველი სავალდებულოა იმ შემთხვევაში თუ მოსანიშნი უჯრა არის მონიშნული.
nl_nl: Een e-mail adres is verplicht wanneer het vinkje is aangekruisd.
pl_pl: E-mail jest wymagany jeżeli okienko jest odznaczone
pt_pt: O campo do e-mail é obrigatório, se a opção estiver selecionada.
sq_al: Informacioni p&euml;r adres&euml;n e email i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: E-postfältet kräver att kryssrutan är intryckt.
th_th: จำเป็นต้องใส่อีเมล์ถ้าช่องทำเครื่องหมายได้เช็คถูก
tr_tr: Onay kutucuğunu tıkladıysanız, bir e-posta adresi de girmeniz gereklidir.
vi: Phần khung thông tin email yêu cầu phần lựa chọn phải được đánh dấu chọn.
vi_vn: lĩnh vực email được yêu cầu nếu phần lựa chọn được đánh dấu.
zh_cn: 打钩则电子邮箱地址为必填项
zh_tw: 如果已勾選，則電子信箱為必填

# bug.error.required
source: The error field is required.
bg_bg: Полето за грешка е задължително.
bs_ba: Neophodno je polje za greške.
ca_es: El camp Error és obligatori.
cs_cz: Je třeba vyplnit políčko, kde se ukazuje chyba
de_de: Das Fehlerfeld ist notwendig.
el: Το πεδίο "σφάλμα" είναι υποχρεωτικό
eu: Akatsaren eremua betetzea beharrezkoa da.
fa: فیلد خطا باید پُر شود.
fr_fr: Le champ d\'erreur est requise.
he_il: שדה השגיאה הוא שדה נדרש.
hu_hu: A hiba mező kitöltése kötelező.
hy_am: Մուտքագրեք սխալի նկարագրությունը:
id_id: Mohon kolom yang belum terisi dengan benar dikoreksi terlebih dahulu.
ja_jp: エラーは入力必須です。
ka_ge: შეცდომის ველი სავალდებულოა.
nl_nl: De foutmelding is verplicht.
pl_pl: Proszę wypełnić pole błędu
pt_pt: O campo do erro é obrigatório.
sq_al: Informacioni i detyruesh&euml;m p&euml;r tu plot&euml;suar .
sv_se: Fältet för fel erfordras.
th_th: ต้องใส่ข้อมูลในฟิล์ดที่ป้อนข้อมูลไม่ถูต้อง
tr_tr: Hata alanı boş bırakılamaz
vi: Phần khung thông tin về lỗi không được để trống.
vi_vn: lĩnh vực lỗi nhất thiết phải có.
zh_cn: 错误信息是必填项
zh_tw: 錯誤欄位為必填

# bug.subject.length
source: The subject field must be at least 3 characters long.
bg_bg: Заглавието трябва да е поне 3 символа дълго.
bs_ba: Naslov mora imati najmanje 3 znaka.
ca_es: El camp Assumpte ha de ser, pel cap baix, de 3 caracters.
cs_cz: Pole předmět musí mít alespoň 3 znaky
de_de: Das Betreffeld muss mindestens 3 Zeichen lang sein.
el: Το πεδίο "Θέμα" πρέπει να είναι τουλάχιστον 3 χαρακτήρες.
eu: Gaiaren eremuak gutxienez 3 karaktere izan behar ditu.
fa: طول فیلد موضوع باید حداقل ۳ کاراکتر باشد.
fr_fr: Le sujet doit avoir au moins 3 caractères.
he_il: על הנושא להיות באורך 3 תווים לפחות.
hu_hu: A témának legalább 3 karakter hosszúnak kell lennie.
hy_am: «Թեմա» դաշտը չի կարող պարունակել 3-ից պակաս նիշ:
id_id: Isi kolom judul setidaknya 3 karakter.
ja_jp: タイトルは最低3文字以上でなければいけません。
ka_ge: თემის ველი უნდა შედგებოდეს არანაკლებ სამი სიმბოლოსგან.
nl_nl: Een onderwerp moet tenminste 3 tekens bevatten.
pl_pl: Temat musi mieć przynajmniej 3 znaki
pt_pt: O campo do assunto deve ter pelo menos 3 carateres.
sq_al: Subjekti duhet t&euml; p&euml;rmbaj&euml; t&euml; pakt&euml;n 3 karaktere.
sv_se: Ämnesfältet måste minst vara 3 tecken långt.
th_th: ฟิล์ดหัวข้อต้องมีอย่างน้อย 3 ตัวอักษร
tr_tr: Başlık alanı en az 3 karakterden oluşmalıdır.
vi: Phần khung thông tin chủ đề phải chứa ít nhất 3 ký tự về độ dài.
vi_vn: lĩnh vực chủ đề phải có ít nhất 3 kí tự độ dài.
zh_cn: 标题长度须不少于3个字符
zh_tw: 主題欄位需至少三個字元

# bug.subject.required
source: The subject field is required.
bg_bg: Заглавието е задължително.
bs_ba: Neophodno je polje za naslov.
ca_es: El camp Assumpte és obligatori.
cs_cz: Pole předmět je povinná položka
de_de: Das Betreff-Feld ist notwendig.
el: Το πεδίο "Θέμα" είναι υποχρεωτικό
eu: Gaiaren eremua betetzea beharrezkoa da.
fa: فیلد موضوع باید پُر شود.
fr_fr: Le sujet est obligatoire.
he_il: שדה הנושא הוא שדה נדרש.
hu_hu: A téma mező kitöltése kötelező.
hy_am: Մուտքագրեք «Թեմա» դաշտը:
id_id: Kolom judul tidak boleh dikosongkan.
ja_jp: タイトルは入力必須です。
ka_ge: თემის ველი სავალდებულოა.
nl_nl: Onderwerp is verplicht.
pl_pl: Proszę wypełnić pole tematu
pt_pt: O campo do assunto é obrigatório.
sq_al: Informacioni p&euml;r subjektin i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: Ämnesfältet erfordras.
th_th: ต้องป้อนข้อมูลในฟิล์ดหัวข้อ
tr_tr: Başlık alanı boş bırakılamaz.
vi: Phần khung thông tin về chủ đề không được để trống.
vi_vn: lĩnh vực chủ đề nhất thiết phải có.
zh_cn: 标题是必填项
zh_tw: 主題欄位為必填

# bug.yourname.length
source: The name field must be at least 3 characters long.
bg_bg: Името трябва да е поне 3 символа дълго.
bs_ba: Ime mora da ima najmanje 3 znaka.
ca_es: El camp Nom ha de ser, pel cap baix, de 3 caracters.
cs_cz: Pole se jménem musí mít alespoň 3 znaky
de_de: Das Namensfeld muss mindestens 3 Zeichen lang sein.
el: Το πεδίο "Όνομα" πρέπει να είναι τουλάχιστον 3 χαρακτήρες.
eu: Izenaren eremuak gutxienez 3 karaktere izan behar ditu.
fa: طول فیلد نام باید حداقل سه کاراکتر باشد.
fr_fr: Le nom doit comporter au moins 3 caractères.
he_il: על השם להיות באורך 3 תווים לפחות.
hu_hu: A névnek legalább 3 karakter hosszúnak kell lennie.
hy_am: «Անուն» դաշտը չի կարող պարունակել 3-ից պակաս նիշ:
id_id: Panjang nama setidaknya 3 karakter.
ja_jp: 名前は最低3文字以上でなければいけません。
ka_ge: სახელის ველი უნდა შედგებოდეს არანაკლებ სამი სიმბოლოსგან.
nl_nl: Een naam moet tenminste 3 tekens bevatten.
pl_pl: Nazwa musi mieć przynajmniej 3 znaki
pt_pt: O campo do nome deve ter pelos 3 carateres.
sq_al: Emri duhet t&euml; p&euml;rmbaj&euml; t&euml; pakt&euml;n 3 karaktere.
sv_se: Namnfältet måste minst vara 3 tecken långt.
th_th: ฟิลด์ชื่อต้องป้อนข้อมูลอย่างน้อย 3 ตัวอักษร
tr_tr: İsim alanı en az 3 karakterden oluşmalıdır.
vi: Phần khung thông tin tên phải chứa ít nhất 3 ký tự về độ dài.
vi_vn: lĩnh vực tên phải chứa ít nhất 3 ký tự về độ dài.
zh_cn: 用户名长度须不少于3个字符
zh_tw: 姓名欄位至少需三個字元

# bug.yourname.required
source: The name field is required.
bg_bg: Името е задължително.
bs_ba: Polje za ime je neophodno.
ca_es: El camp Nom és obligatori.
cs_cz: Pole se jménem je povinná položka
de_de: Das Namensfeld ist notwendig.
el: Το πεδίο "Όνομα" είναι υποχρεωτικό
eu: Izenaren eremua betetzea beharrezkoa da.
fa: فیلد نام باید پُر شود.
fr_fr: Le nom est obligatoire.
he_il: שדה השם הוא שדה נדרש.
hu_hu: A név mező kitöltése kötelező.
hy_am: Մուտքագրեք «Անուն» դաշտը:
id_id: Kolom nama tidak boleh dikosongkan.
ja_jp: 名前は入力必須です。
ka_ge: სახელის ველი სავალდებულოა.
nl_nl: Naam is verplicht.
pl_pl: Proszę podać nazwę
pt_pt: O campo do nome é obrigatório.
sq_al: Informacioni p&euml;r emrin i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: Namnfältet erfordras.
th_th: จำเป็นต้องป้อนข้อมูลในฟิล์ดชื่อ
tr_tr: İsim alanı boş bırakılamaz.
vi: Phần khung thông tin về tên không được để trống.
vi_vn: lĩnh vực tên nhất thiết phải có.
zh_cn: 用户名是必填项
zh_tw: 姓名欄位為必填.
