Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/category.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, fa, fr_fr, gl, he_il, hy_am, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# category.category_color.length
source: The color field must be 6 characters long.
ar: .يجب ألا يقل حقل اللون عن 6 رموز
bg_bg: Цветът трябва да има 6 символа.
bs_ba: Označeno polje mora imati 6 znakova
ca_es: El camp Color ha de tenir 6 caracters.
de_de: Das Farbfeld darf nur 6 Zeichen lang sein.
el: Το πεδίο Χρώμα πρέπει να έίναι 6 χαρακτήρων.
es_ar: El campo color debe ser de largo 6 caracteres.
es_es: El campo de color debe tener 6 caracteres.
fa: طول فیلد رنگ باید ۶ کاراکتر باشد.
fr_fr: Le champ «couleur» doit comporter 6 caractères.
gl: O campo cor debe contar con alomenos 6 caracteres de lonxitude.
he_il: על שדה הצבע להיות באורך 6 תווים בדיוק.
hy_am: Գույնը պետք է պարունակի 6 նիշ:
it_it: Il campo colore deve contenere 6 caratteri.
ja_jp: カラーは6文字でなければいません。
ka_ge: ფერის ველი უნდა შედგებოდეს 6 სიმბოლოსგან.
km: វាល​ពណ៌​ត្រូវតែ​មាន​៦​តួអក្សរ​។
ko_kr: 컬러필드 입력은 6자 이상이어야 합니다.
mk_mk: Бојата мора да е најмалку 6 карактери долга.
nl_nl: Vul een kleurcode in van 6 tekens, zonder # er voor.
pl_pl: Pole koloru musi zawierać 6 znaków.
pt_pt: O campo da cor deverá ter 6 carateres.
ro_ro: Câmpul culoare trebuie să aibă 6 caractere lungime.
ru_ru: Поле цвет должно содержать 6 знаков (например 00FF00).
sk: Pole s farbou musí mať 6 znakov.
sq_al: Hap&euml;sira p&euml;r ngjyr&euml;n duhet t&euml; p&euml;rmbaj&euml; 6 karaktere.
sv_se: F&auml;rgf&auml;ltet m&aring;ste vara 6 tecken.
sw_ke: Ni sharti sehemu ya rangi iwe ya urefu wa herufi 6.
th_th: ข้อมูลในฟิล์ดีสีต้องมี 6 ตัวอักษร
tr_tr: Renk kısmı en az 6 karakterden oluşmalıdır.
uk_ua: Поле кольору має містити 6 символів.
vi_vn: lĩnh vực màu sắc phải có độ dài 6 kí tự.
zh_cn: 颜色值长度应是6个字符
zh_tw: 顏色欄位字元至少需六碼.

# category.category_color.required
source: The color field is required.
ar: .يجب ملء حقل اللون
bg_bg: Цветът е задължителен.
bs_ba: Označeno polje je obavezno
ca_es: El camp Color és obligatori.
de_de: Die Angabe der Farbe ist notwendig.
el: Το πεδίο Χρώμα απαιτείται.
es_ar: El campo color es obligatorio.
es_es: El campo de color es obligatorio.
fa: فیلد رنگ باید پُر شود.
fr_fr: Veuillez spécifier une couleur.
gl: O campo cor é obrigatorio.
he_il: שדה הצבע הינו שדה חובה.
hy_am: Նշեք կատեգորիայի գույնը:
it_it: Il campo colore è necessario
ja_jp: カラーは入力必須です。
ka_ge: ფერის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ពណ៌។
ko_kr: 컬러필드를 입력해주세요.
mk_mk: Полето за боја е задолжително.
nl_nl: kleur is verplicht.
pl_pl: Pole koloru musi być wypełnione.
pt_pt: O campo da cor é obrigatório.
ro_ro: Câmpul culoare este necesar.
ru_ru: Задайте цвет категории.
sk: Pole farba je povinná položka.
sq_al: Informacioni p&euml;r ngjyr&euml;n i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: F&auml;rgf&auml;ltet m&aring;ste fyllas i.
sw_ke: Sehemu ya rangi inahitajika.
th_th: จำเป็นต้องป้อนข้อมูลในฟิล์ดสี
tr_tr: Renk kısmı boş bırakılamaz.
uk_ua: Введіть колір.
vi_vn: lĩnh vực màu sắc nhất thiết phải có.
zh_cn: 颜色是必填项
zh_tw: 顏色欄位為必填.

# category.category_description.required
source: The description field is required.
ar: .يجب ملء حقل التوصيف
bg_bg: Описанието е задължително.
bs_ba: Opis je obavezan
ca_es: El camp Descripció és obligatori.
de_de: Das Feld mit der Beschreibung muss ausgefüllt werden.
el: Το πεδίο Περιγραφή απαιτείται.
es_ar: El campo descripción es obligatorio.
es_es: El campo de descripción es obligatorio.
fa: فیلد شرح باید پُر شود.
fr_fr: Veuillez indiquer une description.
gl: A descripción é obrigatoria.
he_il: שדה התיאור הינו שדה חובה.
hy_am: Մուտքագրեք նկարագրությունը
it_it: Il campo descrizione è necessario
ja_jp: 説明文は入力必須です。
ka_ge: აღწერის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ពណ៌នា។
ko_kr: 상세설명을 입력해주세요.
mk_mk: Описот е задолжителен.
nl_nl: Omschrijving is verplicht.
pl_pl: Pole opisu musi być wypełnione.
pt_pt: O campo da descrição é obrigatório.
ro_ro: Câmpul descriere este necesar.
ru_ru: Введите описание категории.
sk: Pole popis je povinná položka.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e p&euml;rshkrimit &euml;sht&euml; i detyruesh&euml;m.
sv_se: Beskrivningsf&auml;ltet m&aring;ste fyllas i.
sw_ke: Sehemu ya maelezo inahitajika.
th_th: จำเป็นต้องใส่คำอธิบาย
tr_tr: Açıklama kısmı boş bırakılamaz.
uk_ua: Потрібно ввести опис.
vi_vn: lĩnh vực mô tả nhất thiết phải có.
zh_cn: 类别的描述是必填项
zh_tw: 描述欄位為必填.

# category.category_image.size
source: Please ensure that image uploads sizes are limited to 50KB.
ar: .برجاء التأكد أن حجم ملف الصورة لا يتجاوز 50ك.ب
bg_bg: Моля имайте предвид, че размерът на иконката трябва да е до 50KB.
bs_ba: Provjerite da slika koju želite postaviti ne prelazi 50K
ca_es: Si us plau, assegureu que la mida de les imatges que es pugen estigui limitada a 50Kb.
de_de: Beachte bitte, dass die Größe für hochgeladene Bilder auf 50KB beschränkt ist.
el: Παρακαλώ βεβαιωθείτε ότι το μέγεθος των φωτογραφιών δεν υπερβαίνει τα 50KB.
es_ar: Por favor asegúrese que los tamaños de carga de imágenes están limitados a 50KB.
es_es: Asegúrese de que las imágenes subidas ocupan un máximo de 50KB.
fa: لطفاً مطمئن شو که اندازه‌ی تصویر بارگذاری‌شده حداکثر ۵۰کیلوبایت است.
fr_fr: Veuillez vérifier que la taille d\'upload des images est limitée à 50Ko.
gl: Asegúrese de que o tamaño de súbida das imaxes estea limitado a 50KB.
he_il: אנא ודאו שגודל התמונה אינו עולה על 50 קילובייט.
hy_am: Վերբեռնվող նկարի չափը չի կարող գերազանցել 50KB-ը:
it_it: Assicurati che la dimensione delle immagini caricate non sia superiore a 50KB.
ja_jp: 画像アップロードサイズは 50KBに制限されている事を確認してください。
ka_ge: გთხოვთ დარწმუნდეთ, რომ გამოსახულების ატვირთვის ზომები შეზღუდულია 50 კილო ბაიტამდე.
km: សូម​ប្រាកដ​ថា​ទំហំ​រូបភាព​ផ្ទុក​ឡើង​ត្រូវ​បាន​កំណត់​ត្រឹម​៥០​គីឡូបៃ។
ko_kr: 업로드한 이미지 크기가 50KB이하인지 확인바랍니다.
mk_mk: Ве молиме осигурајте се дека големината на сликите не е повеќе од 50КБ.
nl_nl: Afbeeldingen mogen niet groter zijn dan 50KB.
pl_pl: Upewnij się, czy wielkość przesyłanego obrazu nie przekracza 50KB.
pt_pt: Por favor, certifique-se que o tamanho da imagem a enviar seja limitada a 50KB.
ro_ro: Vă rugăm asigurați-vă că imaginile încărcate sunt limitate la 50KB.
ru_ru: Изображение должно быть меньше 50 kВ.
sk: Uistite sa, že obrázky majú menej ako 50 KB.
sq_al: Sigurohuni q&euml; imazhet e ngarkuara t&euml; mos jen&euml; m&euml; shum&euml; se 50KB.
sv_se: Kontrollera att den uppladdade filen inte &auml;r st&ouml;rre &auml;n 50KB.
sw_ke: Tafadhali hakikisha kuwa ukubwa wa picha za kupakiwa haupiti KB 50.
th_th: โปรดตรวจสอบว่าภาพที่จะอัปโหลดมีขนาดภาพไม่เกิน 50KB
tr_tr: En fazla 50KB resim yükleme hakkınız olduğu aklınızda bulunsun.
uk_ua: Будь ласка, переконайтеся, що розмір файлів зображень не перевищує 50 Кб.
vi_vn: Hãy chắc rằng hình ảnh được tải lên có kích thước tối đa là 50KB.
zh_cn: 图片文件大小不能超过50K
zh_tw: 請確認上傳地圖檔未超過50KB.

# category.category_image.type
source: The image field does not appear to contain a valid image. The only accepted formats are .JPG, .PNG and .GIF.
ar: JPG, PNG و GIF يبدو أن الحقل الخاص بالصور لا يحتوى على صورة سليمة. إمتدادات الصور المقبولة
bg_bg: Полето за иконката изглежда не съдържа валидна снимката. Поддържаните формати са .JPG, .PNG и .GIF.
bs_ba: Polje slika ne sadrži ispravnu sliku. Prihvaćeni formati slika su .JPG, .PNG i . GIF.
ca_es: El camp Imatge no conté una imatge vàlida. El format acceptats són només .JPG, .PNG i .GIF.
de_de: Das Bild scheint ein ungültiges Format zu haben. Die akzeptierten Formate sind: .JPG, .PNG und .GIF.
el: Το πεδίο Εικόνα δεν περιλαμβάνει έγκυρο αρχείο εικόνας. Τα μοναδικά αποδεκτά αρχεία είναι .JPG, .PNG και .GIF.
es_ar: El campo imagen parece no contener una imagen válida.Los únicos formatos aceptados son .jpg, .png y .gif.
es_es: El campo de imagen no contiene una imagen válida. Los formatos admitidos son .JPG, .PNG y .GIF.
fa: فیلد تصویربنظر شامل یک فایل معتبر نیست. تنها فرمتهای قابل قبول JPG، PNG و GIF هستند
fr_fr: L\'image ne ​​semble pas contenir une image valide. Les formats reconnus sont seulement .JPG, .PNG et .GIF.
gl: O campo da imaxe semella que non contén unha imaxe válida.Os únicos formatos aceitados son .JPG, .PNG e .GIF.
he_il: שדה התמונה אינו מכיל תמונה תקינה. ניתן להעלות תמונות מסוג .JPG, .PNG ו-.GIF בלבד.
hy_am: Նկարի դաշտը ճիշտ նկար չի պարունակում. ընդունելի են միայն հետևյալ ձևաչափերը` .JPG, .PNG և .GIF.
it_it: Il campo immagine non contiene un'immagine valida. I soli formati accettati sono .JPG, .PNG e .GIF.
ja_jp: 画像以外が選択されています。.JPG, .PNG, .GIF形式のみアップロード可能です。
ka_ge: გამოსახულების ველი როგორც ჩანს არ შეიცავს დასაშვებ გამოსახულებას. დასაშვები ფორმატები არის მხოლოდ და მხოლოდ .JPG, .PNG and .GIF.
km: វាល​រូបភាព​មិន​បង្ហាញ​ថា​មាន​រូបភាព​ត្រឹមត្រូវ​ទេ។ ទ្រង់ទ្រាយ​ដែល​ព្រម​ទទួល​គឺ .JPG .PNG និង .GIF។
ko_kr: 다음의 이미지 포맷만 사용이 가능합니다. .JPG, .PNG and .GIF. 이 아닐 경우 이미지가 나타나지 않습니다.
mk_mk: Полето за слика не содржи валидна слика. Прифатени формати за слика се .JPG, .PNG and .GIF.
nl_nl: De afbeelding wordt niet geaccepteerd. Selecteer een afbeelding van het type .JPG, .PNG of .GIF.
pl_pl: Pole obrazu prawdopodobnie nie zawiera ważnego obrazu. Jedynymi dopuszczalnymi formatami są .JPG, .PNG i .GIF.
pt_pt: O campo de imagem parece não conter uma imagem válida. Os únicos formatos aceitos são .JPG, .PNG e .GIF.
ro_ro: Câmpul pentru imagini nu pare să conțină o imagine validă. Formatele acceptate sunt doar .JPG, .PNG și .GIF.
ru_ru: Вы действительно загрузили изображение? Поддерживаются форматы JPG / PNG / GIF.
sk: Nesprávny formát obrázku. Povolené formáty sú .JPG, .PNG a .GIF.
sq_al: Hap&euml;sira p&euml;r imazhin nuk p&euml;rmban nj&euml; imazh t&euml; vlefsh&euml;m. Formatet e vetme t&euml; pranueshme jan&euml; .JPG, .PNG and .GIF.
sv_se: Bildf&auml;ltet inneh&aring;ller inte en giltig bild. Godk&auml;nda format &auml;r .JPG, .PNG och .GIF.
sw_ke: Sehemu ya longitudi inaonekana kuwa na picha isiyo sahihi. Miundo pekee inayokubalika ni .JPG, .PNG na .GIF.
th_th: รูปภาพไม่ปรากฏรูปแบบภาพที่ถูกต้อง รูปแบบที่ใช้ได้คือ .JPG, .PNG และ .GIF
tr_tr: Seçilen dosya türü geçerli değil. Geçerli olan dosya türleri .JPG, .PNG, .GIF olmalıdır.
uk_ua: Бракує правильного зображення. Приймаються лише формати .JPG, .PNG та .GIF.
vi_vn: Phần khung thông tin về hỉnh ảnh chứa hình ảnh không hợp lệ. Chỉ chấp nhận các định dạng .JPG, .PNG và .GIF.
zh_cn: 图片文件格式不正确，只能上传 .JPG, .PNG 和 .GIF
zh_tw: 請確認上傳圖檔格式，需為JPG,PNG或GIF.

# category.category_image.valid
source: The image field does not appear to contain a valid file
ar: .يبدو أن الحقل الخاص بالصور لا يحتوي على ملف صحيح
bg_bg: Полето за иконката изглежда не съдържа валиден файл.
bs_ba: Polje slika ne sadrži ispravnu datoteku
ca_es: El camp Imatge no conté una imatge vàlida.
de_de: Das Bilderfeld enthält eine ungültige Datei.
el: Το πεδίο Εικόνα δεν περιλαμβάνει έγκυρο αρχείο εικόνας.
es_ar: El campo imagen parece no contener un archivo válido
es_es: El campo de imagen no contiene un archivo válido
fa: فیلد تصویربنظر شامل یک فایل معتبر نیست
fr_fr: L\'image ne ​​semble pas contenir un fichier valide
gl: O campo da imaxe semella que non contén un ficheiro válido
he_il: שדה התמונה אינו מכיל קובץ תקין.
hy_am: Նկարի դաշտը ճիշտ ֆայլ չի պարունակում:
it_it: Il campo immagine non contiene un file valido
ja_jp: 画像以外のファイルが選択されています。
ka_ge: ამოსახულების ველი როგორც ჩანს არ შეიცავს სწორ ფაილს
km: វាល​រូបភាព​មិន​បង្ហាញ​ថា​មាន​ឯកសារ​ត្រឹមត្រូវ​ទេ
ko_kr: 허용되지 않은 이미지 포맷의 경우 이미지가 나타나지 않습니다.
mk_mk: Полето за слика не содржи валидна датотека
nl_nl: Het bestand met de afbeelding is ongeldig
pl_pl: Pole obrazu prawdopodobnie nie zawiera ważnego pliku
pt_pt: O campo de imagem parece não conter um arquivo válido.
ro_ro: Câmpul imagine nu pare să conțină un fișier valid
ru_ru: Не могу открыть изображение, файл испорчен.
sk: Pole "Obrázok" nebude zobrazené, ak bude obsahovať neplatný súbor.
sq_al: Hap&euml;sira p&euml;r imazhin nuk p&euml;rmban nj&euml; skedar t&euml; vlefsh&euml;m.
sv_se: Bildf&auml;ltet inneh&aring;ller inte en giltig fil
sw_ke: Sehemu ya picha inaonekana kuwa na faili isiyo sahihi.
th_th: ช่องภาพไม่ปรากฏไฟล์ที่ถูกต้อง
tr_tr: Resim yükleme kısmı geçersiz bir dosya türü içermektedir
uk_ua: Поле зображення не містить правильного файлу.
vi_vn: lĩnh vực hình ảnh không xuất hiện để chứa tập tin hợp lệ.
zh_cn: 图片文件格式不正确
zh_tw: 請確認上傳圖檔為正確檔案格式

# category.category_title.length
source: The title field must be at least 3 and no more 80 characters long.
ar: .حقل العنوان يجب أن يحتوى 3 رموز على الأقل ولا يتعدى 80 رمز
bg_bg: Заглавието трябва да е между 3 и 80 символа.
bs_ba: Naslov mora imati najmanje 3, a najviše 80 znakova
ca_es: El camp Títol ha de tenir entre 3 i 80 caracters.
de_de: Das Titelfeld muss mindestens 3 und darf höchstens 80 Zeichen lang sein.
el: Το πεδίο Τίτλος πρέπει να είναι από 3 εώς 80 χαρακτήρες.
es_ar: El campo título debe tener por lo menos 3 y no mas de 80 caracteres de largo.
es_es: El campo de título debe tener entre 3 y 80 caracteres.
fa: فیلد عنوان باید حداقل ۳ و حداکثر ۸۰ نویسه باشد
fr_fr: Le titre doit comporter entre 3 et 80 caractères.
gl: O título debe contar con alomenos 3 caracteres de lonxitude e non mais de 80.
he_il: על שדה הכותרת להיות בן 3 עד 80 תווים.
hy_am: Վերնագիրը պետք է պարունակի առնվազն 3 և ոչ ավելի, քան 80 նիշ:
it_it: Il campo titolo deve essere lungo almeno 3 caratteri non pi
ja_jp: タイトルは最低3文字、最高80文字以下にしてください。
ka_ge: სათაურის ველი უნდა შედგებოდეს არანაკლებ 3 და არაუმეტეს 80 სიმბოლოსგან.
km: វាល​ចំណងជើង​ត្រូវតែ​មាន​អក្សរ​យ៉ាងតិច៣ ប៉ុន្តែ​មិន​លើស​ពី​៨០​តួ​ឡើយ។
ko_kr: 제목은 최소3이상 80자 이하여야 합니다.
mk_mk: Насловот мора да биде најмалку 3 а најмногу 80 карактери долг.
nl_nl: Titel moet tenminste 3 en maximaal 80 tekens bevatten
pl_pl: Pole tytułu musi mieć co najmniej 3 i nie więcej niż 80 znaków.
pt_pt: O campo título deve ter pelo menos 3 e no máximo 80 caracteres.
ro_ro: Câmpul titlu trebuie să fie de cel puțin 3 caractere și nu mai mult de 80 de caractere lungime.
ru_ru: Название должно содержать от 3 до 80 символов.
sk: Pole "Názov" musí mať najmenej 3 no nie viac než 80 znakov.
sq_al: Titulli duhet t&euml; p&euml;rmbaj&euml; 8 deri n&euml; 30 karaktere.
sv_se: Rubrikf&auml;ltet m&aring;ste vara mellan 3 och 80 tecken.
sw_ke: Ni sharti sehemu ya kichwa iwe ya urefu wa angalau herufi 3 na isizidi herufi 80.
th_th: ช่องสำหรับชื่อเรื่องต้องมีอย่างน้อย 3 ตัวอักษร และไม่มากกว่า 80 ตัวอักษร
tr_tr: Başlık kısmı en az 3, en fazla 80 karakter uzunluğunda olmalıdır.
uk_ua: Назва має містити від 3-х до 80-ти символів.
vi_vn: Phần khung thông tin tiêu đề phải chứa ít nhất 3 ký tự và tối đa 80 ký tự về độ dài.
zh_cn: 标题必须在3至80个字符之间
zh_tw: 標題欄位字元長度為3～80之間.

# category.category_title.required
source: The title field is required.
ar: .يجب ملء حقل العنوان
bg_bg: Заглавието е задължително.
bs_ba: Naslov je obavezan
ca_es: El camp Títol és obligatori.
de_de: Das Titelfeld ist notwendig.
el: Το πεδίο Τίτλος απαιτείται.
es_ar: El campo título es obligatorio.
es_es: El campo de título es obligatorio.
fa: فیلد عنوان باید پر شود.
fr_fr: Veuillez indiquer un titre.
gl: O Título é obrigatorio.
he_il: שדה הכותרת הינו שדה חובה.
hy_am: Մուտքագրեք վերնագիրը:
it_it: Il campo titolo è necessario.
ja_jp: タイトルは入力必須です。
ka_ge: სათაურის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ចំណងជើង។
ko_kr: 제목을 입력해주세요.
mk_mk: Насловот е задолжителен.
nl_nl: Titel is verplicht.
pl_pl: Pole tytułu musi być wypełnione.
pt_pt: O campo do título é obrigatório.
ro_ro: Câmpul titlu este necesar.
ru_ru: Введите название.
sk: Pole názov je povinná položka.
sq_al: Informacioni p&euml;r titullin &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: Rubrikf&auml;ltet m&aring;ste anges.
sw_ke: Sehemu ya nenosiri inahitajika.
th_th: จำเป็นต้องใส่ชื่อเรื่อง
tr_tr: Başlık kısmı boş bırakılamaz.
uk_ua: Будь ласка, введіть назву.
vi_vn: Phần khung thông tin về tiêu đề không được để trống.
zh_cn: 标题是必填项
zh_tw: 標題欄位為必填.

# category.parent_id.already_parent
source: You cannot subcategorize a category with subcategories.
ar: لا يمكن وضع فئة فرعية فى فئة مصنفة كفرعية
bs_ba: Ne možeš podkategorizirat kategoriju koja ima podkategorije.
ca_es: No es pot subcategoritzar una categoria amb subcategories.
de_de: Unterkategorien können nicht weiter unterteilt werden.
el: Δεν μπορείς να κάνεις υποκατηγορία μια κατηγορία που έχει υποκατηγορίες.
es_ar: Esta categoría ya tiene sub-categorías.
es_es: No se puede subcategorizar una categoría con subcategorías.
fa: شما نمیتوانید یک طبقه که خود شامل زیر طبقه است را تبدیل به زیرطبقه کنید
fr_fr: Vous ne pouvez pas sous-catégoriser une catégorie avec des sous-catégories.
gl: Non pode subcategorizar unha categoría que xa conta con subcategorías propias.
it_it: Non puoi far diventare una sottocategoria una categoria che già contiene delle sottocategorie
km: អ្នក​មិន​អាច​ចាត់​ប្រភេទ​រង​ប្រភេទ​ជាមួយ​ប្រភេទ​រង​បាន​ទេ។
ko_kr: 서브카테고리안에 서브카테고리를 추가로 만들 수 없습니다.
mk_mk: Не можете да подкатегоризирате категорија која содржи подкатегории.
nl_nl: Je kan van een categorie met subcategoriën geen subcategorie maken.
pl_pl: Nie można utworzyć podkategorii dla podkategorii.
pt_pt: Você não pode subcategorizar uma categoria com subcategorias.
ro_ro: Nu puteți subclasifica o categorie cu subcategorii.
ru_ru: Вы не можете разбить категорию на подкатегории.
sk: Nemôžte rozdelovať kategórie s podkategóriami.
sq_al: Ju nuk mund t&euml; ndani n&euml; n&euml;nkatgori nj&euml; kategori q&euml; ka n&euml;nkategori.
sv_se: Du kan inte kategorisera en kategori med underkategorier.
sw_ke: Huwezi kuvunja kikundi katika makundi madogo zaidi
th_th: คุณไม่สามารถแยกหมวดหมู่ที่มีหมวดหมู่ย่อย
uk_ua: Ви не можете робити підкатегоризацію категорії з підкатегоріями.
vi_vn: Bạn không thể giảm cấp phân loại của phần phân loại khi phần đó đã được giảm cấp.
zh_cn: 要创建的子类别已在父类别中存在
zh_tw: 要創建的子類別已在父類別中存在.

# category.parent_id.exists
source: The parent category does not exist.
ar: .التصنيف الأصلي غير موجود
bg_bg: Родителската категория не съществува.
bs_ba: Odabarana kategorija ne postoji
ca_es: La categoria Pare no existeix.
de_de: Die übergeordnete Kategorie existiert nicht.
el: Η γονική κατηγορία δεν υπάρχει
es_ar: La categoría padre no existe.
es_es: La categoría superior no existe.
fa: رده مادر مورد نظر وجود ندارد
fr_fr: La catégorie parente n\'existe pas.
gl: A categoría nai non existe.
he_il: קטגורית-על אינה קיימת
hy_am: Ծնող կատեգորիան գոյություն չունի:
it_it: La categoria madre non esiste.
ja_jp: 親カテゴリがありません。
ka_ge: მწარმოებლის კატეგორია არ არსებობს.
km: មិន​មាន​ប្រភេទ​មេ។
ko_kr: 상위 카테고리가 존재하지 않습니다.
mk_mk: Над-категоријата не постои.
nl_nl: De hoofdcategorie bestaat niet.
pl_pl: Podana kategoria nadrzędna nie istnieje.
pt_pt: A categoria principal não existe.
ro_ro: Categoria părinte nu există.
ru_ru: Родительская категория не существует.
sk: Základná kategória neexistuje.
sq_al: Kategoria prind nuk egziston.
sv_se: Den &ouml;verliggande kategorin finns inte.
sw_ke: Kikundi kikuu hakipo.
th_th: ไม่มีหมวดหมู่หลัก
tr_tr: Ebeveyn kategorisi girilmedi.
uk_ua: Дана батьківська папка не існує.
vi_vn: Phân loại gốc không tồn tại.
zh_cn: 父类别不存在
zh_tw: 上一層分類並不存在.

# category.parent_id.numeric
source: The parent category field must be numeric.
ar: .يجب أن يكون التصنيف الرئيسي رقمي
bg_bg: Родителската категория трябва да е цифра.
bs_ba: Glavna kategorija mora biti numerička
ca_es: El camp de la categoria Pare ha de ser numéric.
de_de: Das Feld für die übergeordnete Kategorie darf nur Zahlen enthalten.
el: Το πεδίο της γονικής κατηγορίας πρέπει να είναι αριθμητικό
es_ar: El campo categoría padre debe ser un número.
es_es: El campo de categoría superior debe de ser numérico.
fa: رده اصلی (مادر) باید عددی باشد.
fr_fr: La catégorie parente doit être numérique.
gl: A categoría nai debe ser numérica.
he_il: ניתן להזין אך ורק מספרים בשדה קטגורית-על.
hy_am: Ծնող կատեգորիայի դաշտը պետք է պարունակի միայն թվեր:
it_it: Il campo categoria madre deve essere numerico.
ja_jp: 親カテゴリは数字でなければいけません。
ka_ge: მწარმოებლის კატეგორიის ველი უნდა იყოს რიცხვითი.
km: វាល​ប្រភេទ​មេ​ត្រូវតែ​ជា​លេខ។
ko_kr: 상위 카테고리는 숫자여야 합니다.
mk_mk: Полето за над-категоријата мора да биде нумерчно.
nl_nl: De hoofdcategorie moet een nummer zijn.
pl_pl: Pole kategoria nadrzędna musi być numeryczne.
pt_pt: É necessário preencher o campo de categoria principal com números.
ro_ro: Câmpul pentru categoria părinte trebuie să fie numeric.
ru_ru: Родительская категория должна быть числом.
sk: Pole "Základná kategória" musí obsahovať iba číslice.
sq_al: Kategoria prind duhet t&euml; jet&euml; n&euml; format numerik.
sv_se: F&auml;ltet f&ouml;r &ouml;verliggande kategori m&aring;ste vara numeriskt.
sw_ke: Ni sharti sehemu ya kikundi kikuu iandikwe kwa nambari.
th_th: หมวดหมู่หลักต้องเป็นตัวเลข
tr_tr: Ebeveyn kategorisi bölümü numerik (sayı) olmalıdır.
uk_ua: Назва батьківської папки має складатися виключно з цифр.
vi_vn: Phần khung thông tin về phân loại gốc phải ở dạng số.
zh_cn: 父类别必须是数字
zh_tw: 上一層分類代码需為數字.

# category.parent_id.parent_trusted
source: The parent category cannot be a special category
ar: الفئة الرئيسية لا يمكن ان تكون فئة خاصة
bs_ba: Glavna kategorija nemože biti specijalna kategorija
ca_es: La categoria pare no pot ser una categoria especial
de_de: Die übergeordnete Kategorie kann keine Spezialkategorie sein.
el: Η γονική κατηγορία δεν μπορεί να είναι ειδική κατηγορία
es_ar: No puede utilizar una categoría especial como nivel superior
es_es: El campo de categoría superior no puede ser una categoría especial.
fa: رده اصلی (مادر) نمیتواند یک رده خاص باشد
fr_fr: La catégorie parente ne peut pas être une catégorie spéciale
gl: A categoría nai non pode ser unha categoría especial
it_it: La categoria padre non può essere una categoria speciale
km: ប្រភេទ​មេ​មិន​អាច​ជា​ប្រភេទ​ពិសេស​បាន​ទេ
ko_kr: 이 상위 카테고리는 스페셜카테고리가 될 수 없습니다.
mk_mk: Над-категоријата не може да биде специјална категорија.
nl_nl: De oudercategorie mag geen speciale categorie zijn.
pl_pl: Kategoria nadrzędna nie może być kategorią specjalną.
pt_pt: A categoria pai não pode ser uma categoria especial
ro_ro: Categoria părinte nu poate fi a categorie specială
ru_ru: Родительская категория не может быть специальной категорией
sk: Základná kategória nemôže byť špeciálna kategória.
sq_al: Kategoria prind nuk mund t&euml; jet&euml; nj&euml; kategori speciale
sv_se: Moderkategorin kan inte vara en specialkategori
sw_ke: Kikundi kikuu hakiwezi kuwa kikundi maalum
th_th: หมวดหมู่หลักไม่สามารถเป็นหมวดหมู่พิเศษ
uk_ua: Батьківська категорія не може бути спеціальною категорією
vi_vn: Phần khung thông tin về phân loại gốc phải không thể mang thuộc tính là phân loại đặc biệt
zh_cn: 父类别不能是一个有特殊性的类别
zh_tw: 上一層分類不能是一個有特殊性的類別
