Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/category.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, fa, fr_fr, gl, he_il, hy_am, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# category.parent_id.required
source: The parent category field is required.
ar: .يجب ملء حقل التصنيف الرئيسي
bg_bg: Родителската категория е задължителна
bs_ba: Odabir glavne kategorije je obavezan
ca_es: El camp de la categoria Pare és obligatori.
de_de: Die übergeordnete Kategorie ist erforderlich.
el: Το πεδίο γονικής κατηγορίας είναι προαπαιτούμενο
es_ar: El campo categoría padre es obligatorio.
es_es: El campo de categoría superior es obligatorio.
fa: فیلد رده مادر باید پر شود
fr_fr: La catégorie parente est requise.
gl: A categoría nai é obrigatoria.
he_il: שדה קטגורית-על הינו שדה חובה.
hy_am: Մուտքագրեք ծնող կատեգորիայի դաշտը:
it_it: Il campo categoria madre
ja_jp: 親カテゴリは入力必須です。
ka_ge: მწარმოებლის კატეგორიის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ប្រភេទ​មេ។
ko_kr: 상위 카테고리를 입력해주세요.
mk_mk: Полето за над-категорија е задолжително.
nl_nl: De hoofdcategorie is verplicht.
pl_pl: Pole kategoria nadrzędna musi być wypełnione.
pt_pt: O campo da categoria fonte é obrigatório.
ro_ro: Câmpul categoria părinte este necesar.
ru_ru: Родительская категория обязательна.
sk: Pole "Základná kategória" je povinné.
sq_al: Informacioni i detyruesh&euml;m p&euml;r tu plot&euml;suar.
sv_se: F&auml;ltet f&ouml;r &ouml;verliggande kategori m&aring;ste fyllas i.
sw_ke: Sehemu ya kikundi kikuu inahitajika.
th_th: จำเป็นต้องมีหมวดหมู่หลัก
tr_tr: Ebeveyn kategorisinin girilmesi gereklidir.
uk_ua: Введіть назву батьківської папки.
vi_vn: Phần khung thông tin về thư mục gốc không được để trống.
zh_cn: 父类别是必填项
zh_tw: 上一層分類為必填.

# category.parent_id.same
source: The category and the parent category cannot be the same.
ar: .لا يمكن تطابق التصنيف الفرعي والرئيسي
bg_bg: Категорията и родителската категория не може да са едни и същи.
bs_ba: Kategorija i glavna kategorija ne mogu biti iste.
ca_es: La categoria i la categoria Pare no poden ser iguals.
de_de: Die Kategorie und die übergeordnete Kategorie können nicht gleich sein.
el: Η κατηγορία δεν μπορεί να είναι ίδια με τη γονική της
es_ar: La categoría y la categoría padre no pueden ser iguales.
es_es: La categoría y la categoría superior no pueden ser la misma.
fa: رده و رده بالایی (مادر) نباید یکی باشند
fr_fr: La catégorie et la catégorie parente ne peuvent pas être les même.
gl: A categoría non pode ser a mesma que a categoría nai.
he_il: הקטגוריה וקטגורית העל אינן יכולות להיות זהות.
hy_am: Կատեգորիան և նրա ծնող կատեգորիան չեն կարող լինել միևնույնը:
it_it: La categoria e la categoria madre non possono essere uguali.
ja_jp: カテゴリと親カテゴリは同じ物には出来ません。
ka_ge: კატეგორია და მწარმოებლის კატეგორია შეუძლებელია იყოს ერთიდაიგივე.
km: ប្រភេទ​និង​ប្រភេទ​មេ​មិន​អាច​ដូចគ្នាបាន​ទេ។
ko_kr: 상위 카테고리와 하위 카테고리는 동일할 수 없습니다.
mk_mk: Категоријата и над-категоријата не можат да бидат исти.
nl_nl: Categorie en hoofdcategorie kunnen niet hetzelde zijn.
pl_pl: Pola kategoria i nadrzędna kategoria nie mogą być jednakowe.
pt_pt: A categoria não pode ser a mesma da categoria principal.
ro_ro: Categoria și categoria părinte nu pot fi identice.
ru_ru: Категория и родительская категория не могут быть одинаковыми.
sk: Kategória a základná kategória nesmie byť rovnaká.
sq_al: Kategoria dhe kategoria prind nuk mund t&euml; jen&euml; t&euml; nj&euml;jta.
sv_se: Nuvarande, och &ouml;verliggande, kategori kan inte vara samma.
sw_ke: Kikundi na kikundi kikuu haviwezi kuwa sawia.
th_th: หมวดหมู่และหมวดหมู่หลักไม่สามารถเหมือนกัน
tr_tr: Kategori ve ebeveyn kategorisi aynı olamaz.
uk_ua: Папка та батьківська папка не можуть мати однакові назви.
vi_vn: Phần phân loại và phân loại gốc không được phép ở cùng dạng.
zh_cn: 要创建的子类别不能与父类别相同
zh_tw: 分類與上一層分類名稱不得相同.

# category.parent_id.special
source: Special categories cannot be subcategorised.
ar: الفئة الخاصة لا يمكن ان تكون فئة فرعية
bs_ba: Posebne kategorije ne mogu biti podkategorizirane.
ca_es: Les categories especials no es poden subcategoritzar
de_de: Spezialkategorien können nicht weiter unterteilt werden.
el: Ειδικές κατηγορίες δεν μπορούν να ενταχθούν στις υποκατηγορίες.
es_ar: Las categorías especial no pueden tener sub-categorías
es_es: Las categorías especiales no pueden contener subcategorías.
fa: رده های (طبقه های) خاص نمیتوانند تبدیل به زیر رده (طبقه) شوند
fr_fr: Les catégories spéciales ne peuvent pas être sub-catégorisées.
gl: As categorías especiais non poden ser subcategorizadas.
it_it: Le categorie speciali non posso diventare sottocategorie
km: ប្រភេទ​ពិសេស​មិន​អាច​ជា​ប្រភេទ​កូន​បាន​ទេ។
ko_kr: 스페셜카테고리는 서브카테고리가 될 수 없습니다.
mk_mk: Специјални категории не можат да бидат подкатегоризирани.
nl_nl: Speciale categoriën kunnen geen subcategoriën krijgen.
pl_pl: Nie można utworzyć podkategorii dla kategorii specjalnej.
pt_pt: Categorias especiais não podem ser subcategorizadas.
ro_ro: Categoriile speciale nu pot fi subclasificate.
ru_ru: Специальные категории не могут быть разбиты на подкатегории.
sk: Špeciálne kategórie nesmú mať podkategórie.
sq_al: Kategorit&euml; speciale nuk mund t&euml; ken&euml; n&euml;n kategori.
sv_se: Specialkategorier kan inte vara underkategorier.
sw_ke: Vikundi maalum haviwezi kugawanywa katika vikundi vidogo zaidi.
th_th: หมวดหมู่พิเศษไม่สามารถแยกเป็นหมวดหมู่ย่อยได้
uk_ua: Спеціальні категорії не можуть бути підкатегоризовані.
vi_vn: Phân loại đặc biệt không được phép mang thuộc tính là phân loại giảm cấp.
zh_cn: 有特殊性的类别不能创建子类别
zh_tw: 有特殊性的類別不能創建子類別
