Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/contact.po
Languages: ar, bg_bg, bs_ba, cs_cz, da, de_de, eu, fa, ga_ie, gl, id_id, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, ro_ro, sk, sq_al, sv_se, th_th, uk_ua, vi, zh_cn

# contact.captcha.default
source: Please enter a valid security code.
ar: أدخل رمز سري صحيح
bg_bg: Моля въведете правилен код за сигурност
bs_ba: Unesite ispravan sigurnosni kod.
cs_cz: Vložte platný ověřovací kód
da: Angiv en valid sikkerhedskode.
de_de: Bitte gib einen gültigen Sicherheitscode ein.
eu: Sartu baliozko segurtasun kodea mesedez
fa: لطفاً یک کد امنیتی معتبر را وارد کن.
ga_ie: Cuir isteach cód slándála bailí, le do thoil
gl: Introduza un código de seguridade válido.
id_id: Masukkan kode keamanan Anda.
it_it: Inserisci un codice di sicurezza valido
ja_jp: 有効なセキュリティコードを入力してください。
ka_ge: გთხოვთ შეიყვანოთ სწორი უსაფრთხოების კოდი
km: សូមបញ្ចូលលេខកូដដែលមាន។
ko_kr: 정확한 보안문자를 입력해주세요.
mk_mk: Ве молиме внесете валиден сигурносен код.
nl_nl: Geef een geldige veiligheidscode
pl_pl: Wprowadź poprawny kod bezpieczeństwa
pt_br: Digite um código de segurança válido.
ro_ro: Vă rugăm să introduceți un cod de securitate valid.
sk: Prosím zadajte platný bezpečnostný kód.
sq_al: Ju lutem vendosni nj&euml; kod sigurie t&euml; vlefsh&euml;m.
sv_se: Ange en giltig s&auml;kerhetskod
th_th: กรุณาใส่รหัสรักษาความปลอดภัยที่ถูกต้อง
uk_ua: Будь ласка, введіть правильний код безпеки
vi: Vui lòng điền vào mã an ninh hợp lệ.
zh_cn: 验证码输入不正确

# contact.captcha.valid
source: Please enter a valid security code.
ar: برجاء ادخال رمز سرى صحيح
bs_ba: Unesite ispravan sigurnosni kod.
cs_cz: Zadejte prosím platný bezpečnostní kód.
da: Angiv en valid sikkerhedskode.
de_de: Bitte gib einen gültigen Sicherheitscode ein.
eu: Sartu baliozko segurtasun kodea mesedez
fa: لطفاً یک کد معتبر امنیتی وارد کن.
gl: Introduza un código de seguridade válido.
id_id: Masukkan kode keamanan Anda.
it_it: Inserire un codice di sicurezza valido
km: សូមបញ្ចូលលេខកូដដែលមាន។
ko_kr: 유효한 보안코드를 입력하세요.
mk_mk: Ве молиме внесете валиден безбедносен код.
nl_nl: Gelieve een geldige beveiligingscode in te geven.
pl_pl: Proszę wpisać prawidłowy kod zabezpieczający.
pt_br: Por favor insira um código de segurança correto.
ro_ro: Vă rugăm să introduceți un cod de securitate valid.
sk: Prosím zadajte platný bezpečnostný kód.
sv_se: Var god ange en giltig säkerhetskod.
th_th: กรุณาใส่รหัสรักษาความปลอดภัยที่ถูกต้อง
uk_ua: Будь ласка, введіть правильний код безпеки.
vi: Vui lòng điền vào mã an ninh hợp lệ.
zh_cn: 请输入一个有效地安全地代码。

# contact.captcha.required
source: Please enter the security code.
ar: أدخل الرمز السري
bg_bg: Моля въведете код за сигурност
bs_ba: Unesite sigurnosni kod.
cs_cz: Napište zde ověřovací kód
da: Angiv en sikkerhedskode.
de_de: Bitte gib den Sicherheitscode ein.
eu: Sar ezazu segurtasun kodea, mesedez.
fa: لطفاً کد معتبر امنیتی را وارد کن.
ga_ie: Cuir isteach an Cód Slándala
gl: Introduza o código de seguridade.
id_id: Masukkan kode keamanan Anda.
it_it: Inserisci il codice di sicurezza
ja_jp: セキュリティコードを入力してください。
ka_ge: გთხოვთ შეიყვანოთ უსაფრთხოების კოდი
km: សូមបញ្ចូលលេខកូដសុវត្ថិភាព
ko_kr: 보안문자를 입력해주세요.
mk_mk: Ве молиме внесете го сигурносниот код.
nl_nl: Geef de veiligheidscode
pl_pl: Wprowadź kod bezpieczeństwa
pt_br: Digite o código de segurança.
ro_ro: Vă rugăm să introduceți un cod de securitate.
sk: Prosím zadajte bezpečnostný kód.
sq_al: Ju lutem fusni kodin e siguris&euml;.
sv_se: Ange s&auml;kerhetskoden
th_th: กรุณาใส่รหัสรักษาความปลอดภัย
uk_ua: Будь ласка, введіть код безпеки
vi: Vui lòng điền vào mã an ninh.
zh_cn: 请输入验证码

# contact.contact_email.email
source: The Email field does not appear to contain a valid email address.
ar: .يبدو أن العنوان المُدرج في حقل البريد الإلكتروني غير صحيح
bg_bg: Email адресът не изглежда да е правилен?
bs_ba: Provjerite Vašu Email adresu.
cs_cz: Emailová adresa není ve správném formátu
da: Denne e-mail ser ikke ud til at indholde en valid e-mail-adresse.
de_de: Die E-Mail-Adresse scheint ungültig zu sein.
eu: Ez du ematen e-posta eremuak e-posta helbide baliagarria duenik.
fa: ظاهراً یک نشانی ایمیل معتبر در بخش فیلد ایمیل وارد نشده است.
ga_ie: Tá an chosúlacht nach seoladh ríomhphoist bailí atá sa réimse ríomhphoist?
gl: Semella que o correo non contén un enderezo válido.
id_id: Kolom Surel tidak benar.
it_it: Il campo Email non contiene un indirizzo email valido?
ja_jp: 正しいメールアドレス形式で入力してください。
ka_ge: ელექტრონული ფოსტის ველი არ შეიცავს მოქმედი ელექტრონული ფოსტის მისამართს?
km: ប្រឡោះអ៊ីម៉ែលហាក់ដូចអត់មានអី
ko_kr: 입력한 이메일 주소가 유효하지 않습니다.
mk_mk: Email полето не изгледа како да содржи валидна email адреса?
nl_nl: Het e-mail adres is ongeldig
pl_pl: Pole adresu emailowego prawdopodobnie nie zawiera poprawnego adresu mailowego
pt_br: O campo do email parece não conter um endereço de email válido.
ro_ro: Câmpul email nu pare să conțină o adresă validă de email.
sk: Pole "E-mail" nezobrazuje platnú e-mailovú adresu.
sq_al: Email-i q&euml; keni vendosur nuk &euml;sht&euml; i vlefsh&euml;m.
sv_se: E-postf&auml;ltet verkar inte inneh&aring;lla en giltig e-postadress?
th_th: ช่องอีเมล์ไม่ปรากฏอีเมล์ที่ถูกต้อง
uk_ua: Поле email містить неправильну електронну адресу.
vi: Phần khung thông tin email dường như chứa địa chỉ email không hợp lệ.
zh_cn: 电子邮箱地址格式不正确

# contact.contact_email.length
source: The Email field must be at least 4 and no more 64 characters long.
ar: .حقل البريد الإلكتروني يجب أن يحتوي 4 رموز على الأقل ولا يتعدى 64 رمز
bg_bg: Email трябва да съдържа между 4 и 64 символа.
bs_ba: Polje Email mora imati najmanje 4, a najviše 64 znakova.
cs_cz: Emailová adresa má mít minimálně 4 a maximálně 64 znaků.
da: E-mail feltet skal mindst være på 4 tegn og max. 64 tegn langt.
de_de: Die E-Mail-Adresse muss mindestens 4 und maximal 64 Zeichen lang sein.
eu: Email eremuak ezin du 4 hizki baino gutxiago eta 64 baino gehiago eduki
fa: فیلد ایمیل باید حداقل ۴ و حداکثر ۶۴ کاراکتر داشته باشد.
ga_ie: Ní mór don réimse ríomhphoist a bheith 4 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 64 carachtar.
gl: O Correo debe contar con alomenos 4 caracteres de lonxitude e non mais de 64.
id_id: Panjang alamat surel setidaknya 4 karakter tapi tidak lebih dari 64 karakter.
it_it: Il campo Email deve essere lungo almeno 4 caratteri e non pi
ja_jp: メールアドレスは最低4文字、最高64文字の長さにしてください。
ka_ge: ელექტრონული ფოსტის ველში უნდა შეიცავდეს მინიმუმ 4 და მაქსიმუმ 64 სიმბოლოს.
km: ប្រឡោះអ៊ីម៉ែលត្រូវតែមានយ៉ាងតិច4 និង​ មិនច្រើនជាង 64តួ
ko_kr: 이메일은 최소 4~64자가 입력되어야 합니다.
mk_mk: Email полето мора да биде најмалку 4 а не подолго 64 карактери.
nl_nl: Het e-mail adres moet tenminste 4 en maximaal 64 tekens bevatten.
pl_pl: Pole adresu email musi zawierać co najmniej 4 i nie więcej niż 64 znaki.
pt_br: O campo do email deve ter pelo menos 4 e no máximo 64 caracteres.
ro_ro: Câmpul email trebuie să fie de cel puțin 4 caractere și nu mai mult de 64 de caractere lungime.
sk: Pole "E-mail" musí obsahovať aspoň 4 a nie viac ako 64 znakov.
sq_al: E-mail-i duhet t&euml; p&euml;rmbaj&euml; 4 deri n&euml; 64 karaktere.
sv_se: E-postf&auml;ltet m&aring;ste vara mellan 4 och 64 tecken.
th_th: ช่องอีเมล์ต้องมีอย่างน้อย 4 และไม่เกิน 64 ตัวอักษร
uk_ua: Поле електронної пошти повинно бути довжиною не менше 4 і не більше 64 символів.
vi: Phần thông tin email phải chứa ít nhất 4 và không được nhiều hơn 64 ký tự.
zh_cn: 电子邮箱地址长度应为4至64个字符

# contact.contact_email.required
source: The Email field is required if the checkbox is checked.
ar: .يجب ملء حقل البريد الإلكتروني إذا تم اختيار هذا الحقل
bg_bg: Email полето е задължително, ако сте отбелязали отметката.
bs_ba: Email polje je obavezno ako je checkbox obilježen.
cs_cz: Vyplňte Váš email.
da: E-mail feltet er påkrævet hvis tjekboksen er afkrydset.
de_de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
eu: Email eremua beharrezkoa da kontrol-laukia hautatuta badago
fa: اگر جعبه‌ی نشان‌زنی علامت دارد، فیلد ایمیل باید پُر شود.
ga_ie: Tá an réimse ríomhphoist ag teastáil má tá tic curtha sa bhosca.
gl: O Correo é obrigatorio se a caixa de verificación está activada.
id_id: Jika tanda cek tercentang, maka Surel tidak boleh dikosongkan.
it_it: Il campo Email
ja_jp: チェックボックスにチェックが入っている場合は、メールアドレスは必須です。
ka_ge: ელექტრონული ფოსტის ველი სავალდებულოა თუ გრაფა მონიშნულია.
km: តម្រូវការបើប្រអប់បានជ្រើសរើស
ko_kr: 체크박스 체크 시 이메일 입력은 필수입니다.
mk_mk: Email полето е задолжително ако сте штиклирале.
nl_nl: Het e-mail adres is verplicht wanneer het vinkje is aangekruisd.
pl_pl: Pole adresu email musi być wypełnione, jeśeli zaznaczone zostało pole wyboru.
pt_br: É necessário preencher o campo do email se a caixa de seleção tiver sido marcada.
ro_ro: Câmpul email este necesar dacă checkbox-ul este bifat.
sk: Pole "E-mail" je povinné ak je políčko zaškrknuté.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e email-it &euml;sht&euml; i detyruesh&euml;m p&euml;r t`u plot&euml;suar.
sv_se: E-postf&auml;ltet m&aring;ste fyllas i om kryssrutan &auml;r markerad.
th_th: จำเป็นต้องใส่อีเมล์ถ้าช่องทำเครื่องหมายได้ทำการเช็คถูก
uk_ua: Потрібно ввести Email адресу або зніміть прапорець.
vi: Phần thông tin email được yêu cầu nếu phần lựa chọn được chọn.
zh_cn: 打钩则电子邮箱地址为必填项

# contact.contact_message.required
source: The message field is required.
ar: .يجب ملء حقل الرسالة
bg_bg: Съобщението е задължително.
bs_ba: Polje poruke je obavezno.
cs_cz: Vyplňte vaši zprávu.
da: Beskedfeltet skal angives.
de_de: Das Feld NACHRICHT muss ausgefüllt werden.
eu: Mezu eremua beharrezkoa da
fa: فیلد پیغام باید پُر شود.
ga_ie: Tá an réimse teachtaireachta ag teastáil.
gl: A mensaxe é obrigatoria.
id_id: Kolom pesan tidak boleh kosong.
it_it: Il campo Messaggio è obbligatorio.
ja_jp: メッセージは必須項目です。
ka_ge: მესიჯის ველი სავალდებულოა.
km: ប្រឡោះសារតម្រូវឲ្យមាន
ko_kr: 메시지를 입력해주세요.
mk_mk: Полето за порака е задолжително
nl_nl: Berichttekst is verplicht.
pl_pl: Pole wiadomości musi być wypećnione.
pt_br: É necessário preencher o campo de mensagem.
ro_ro: Câmpul e conține mesajul este necesar.
sk: Pole "Správa" je povinné.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e mesazhit &euml;sht&euml; i detyruesh&euml;m p&euml;r t`u plot&euml;suar.
sv_se: Meddelandef&auml;ltet m&aring;ste fyllas i.
th_th: จำเป็นต้องใส่ข้อความ
uk_ua: Поле повідомлення є обов'язковим.
vi: Phần nội dung tin nhắn không được để trống.
zh_cn: 消息内容是必填项

# contact.contact_name.length
source: The name field must be at least 3 characters long.
ar: .يجب أن يحتوى حقل الاسم على 3 رموز على الأقل
bg_bg: Името трябва да е с поне 3 символа.
bs_ba: Polje ime zahtjeva najmanje 3 znaka.
cs_cz: Jméno má mít alespoň tři znaky.
da: Navnefeltet skal være på mindst 3 tegn.
de_de: Das Feld NAME muss mindestens 3 Zeichen lang sein.
eu: Izenaren eremuak gutxienez 3 karaktere izan behar ditu
fa: طول نام فیلد باید حداقل ۳ کاراکتر باشد.
ga_ie: Ní mór don réimse ainm a bheith 3 charachtar ar fhad ar a laghad.
gl: O nome debe contar con alomenos 3 caracteres de lonxitude.
id_id: Panjang nama minimal 3 karakter.
it_it: Il campo Nome deve essere lungo almeno 3 caratteri.
ja_jp: 名前は最低3文字上入力してください。
ka_ge: სახელი ველი უნდა შეიცავდეს მინიმუმ 3 სიმბოლოს.
km: ប្រឡោះឈ្មោះតម្រូវ​ឲ្យមានយ៉ាងតិច3តួ
ko_kr: 이름은 최소 3자 이상이어야 합니다.
mk_mk: Името мора да е барем 3 карактери долго.
nl_nl: Naam moet tenminste 3 tekens bevatten.
pl_pl: Pole nazwy musi mieć co najmniej 3 znaki.
pt_br: O campo nome deve ter pelo menos 3 caracteres.
ro_ro: Câmpul ce conține numele trebuie să fie de cel puțin 3 caractere lungime.
sk: Pole "Meno" musí mať najmenej 3 znaky.
sq_al: Emri i hap&euml;sir&euml;s duhet t&euml; p&euml;rmbaj&euml; t&euml; pakt&euml;n 3 karaktere.
sv_se: Namnf&auml;ltet m&aring;ste vara minst 3 tecken.
th_th: ช่องสำหรับชื่อต้องมีอย่างน้อย 3 ตัวอักษร
uk_ua: У полі "Ім'я" має бути не менше 3-х символів.
vi: Phần khung thông tin tên phải chứa ít nhất 3 ký tự về độ dài.
zh_cn: 用户名长度须不少于3个字母

# contact.contact_name.required
source: The name field is required.
ar: يجب ملء حقل الاسم
bg_bg: Името е задължително.
bs_ba: Ime je obavezno.
cs_cz: Vyplňte vaše jméno.
da: Navnefeltet skal angives.
de_de: Das Feld NAME muss ausgefüllt werden.
eu: Izena eremua beharrezkoa da
fa: فیلد نام باید پُر شود.
ga_ie: Tá an réimse ainm ag teastáil.
gl: O nome é obrigatorio.
id_id: Kolom Nama tidak boleh dikosongkan.
it_it: Il campo Nome è obbligatorio.
ja_jp: 名前は必須項目です。
ka_ge: სახელის ველი სავალდებულოა.
km: ប្រឡោះឈ្មោះតម្រូវឲ្យមាន
ko_kr: 이름을 입력해주세요.
mk_mk: Полето со име е задолжително.
nl_nl: Naam is verplicht.
pl_pl: Pole nazwy musi być wypełnione.
pt_br: É necessário preencher o campo nome.
ro_ro: Câmpul ce conține numele este necesar.
sk: Pole "Meno" je povinné.
sq_al: Emri i hap&euml;sir&euml;s &euml;sht&euml; i detyruesh&euml;m p&euml;r t`u plot&euml;suar.
sv_se: Namnf&auml;ltet m&aring;ste fyllas i.
th_th: จำเป็นต้องใส่ชื่อ
uk_ua: Поле "Ім'я" є обов'язковим.
vi: Phần khung thông tin tên không được để trống.
zh_cn: 用户名是必填项

# contact.contact_subject.length
source: The subject field must be at least 3 characters long.
ar: يجب ألا يقل حقل الموضوع عن 3 رموز
bg_bg: Заглавието трябва е дълго поне 3 символа.
bs_ba: Polje predmet zahtjeva najmanje 3 znaka.
cs_cz: Předmět zprávy má mít alespoň tři znaky.
da: Emnefeltet skal være mindst 3 tegn langt.
de_de: Das BETREFF Feld muss mindestens 3 Zeichen lang sein.
eu: Gaiaren eremuak gutxienez 3 karaktere izan behar ditu luzeran.
fa: طول فیلد موضوع باید حداقل ۳ کاراکتر باشد.
ga_ie: Ní mór don réimse ábhair a bheith 3 charachtar ar fhad ar a laghad.
gl: O asunto debe contar con alomenos 3 caracteres de lonxitude.
id_id: Panjang judul harus minimal 3 karakter.
it_it: Il campo Oggetto deve essere lungo almeno 3 caratteri.
ja_jp: タイトルは最低3文字以上入力してください
ka_ge: სათაური ველი უნდა შეიცავდეს არანაკლებ 3 სიმბოლოს.
km: ប្រឡោះប្រធានបទតម្រូវឲ្យមានយ៉ាងតិច3តួ
ko_kr: 제목은 최소 3자 이상이어야 합니다.
mk_mk: Насловот мора да е барем 3 карактери долг.
nl_nl: Onderwerp moet tenminste 3 tekens bevatten.
pl_pl: Pole tematu musi zawierać co najmniej 3 znaki.
pt_br: O campo de assunto deve ter pelo menos 3 caracteres.
ro_ro: Câmpul ce conține subiectul trebuie să fie de cel puțin 3 caractere lungime.
sk: Pole "Predmet" musí mať najmenej 3 znaky.
sq_al: P&euml;rmbajtja e hap&euml;sir&euml;s duhet t&euml; p&euml;rmbaj&euml; t&euml; pakten 3 karaktere.
sv_se: Rubrikf&auml;ltet m&aring;ste vara minst 3 tecken.
th_th: ช่องสำหรับหัวข้อต้องมีอย่างน้อย 3 ตัวอักษร
uk_ua: У полі теми має бути не менше 3-х символів.
vi: Phần khung thông tin chủ đề phải chứa ít nhất 3 ký tự về độ dài.
zh_cn: 主题长度必须超过3个字符

# contact.contact_subject.required
source: The subject field is required.
ar: .يجب ملء حقل موضوع الرسالة
bg_bg: Заглавието е задължително.
bs_ba: Polje predmet je obavezno.
cs_cz: Vyplňte předmět zprávy.
da: Emnefeltet skal angives.
de_de: Das BETREFF Feld muss ausgefüllt werden.
eu: Gaiaren eremua beharrezkoa da.
fa: فیلد موضوع باید پُر شود.
ga_ie: Tá an réimse ábhair ag teastáil.
gl: O asunto é obrigatorio.
id_id: Judul tidak boleh dikosongkan.
it_it: Il campo Oggetto è obbligatorio.
ja_jp: タイトルは必須項目です。
ka_ge: სათაურის ველი სავალდებულოა.
km: ប្រឡោះប្រធានបទតម្រូវឲ្យមាន
ko_kr: 제목을 입력해주세요.
mk_mk: Насловот на пораката е задолжителен.
nl_nl: Onderwerp is verplicht.
pl_pl: Pole tematu musi być wypełnione.
pt_br: É necessário preencher o campo de assunto.
ro_ro: Câmpul ce conține subiectul este necesar.
sk: Pole "Predmet" je povinné.
sq_al: Hap&euml;sira e subjektit &euml;sht&euml; e detyrueshme p&euml;r t`u plot&euml;suar.
sv_se: Rubrikf&auml;ltet m&aring;ste fyllas i.
th_th: จำเป็นต้องใส่หัวข้อ
uk_ua: Поле теми є обов'язковим.
vi: Phần khung thông tin về chủ đề không được để trống.
zh_cn: 主题是必填项

# contact.email_send.failed
source: There was an error sending your message.
ar: هناك خطأ فى ارسال رسالتك
bs_ba: Došlo je do greške prilikom slanja Vaše poruke.
cs_cz: Došlo k chybě při odesílání zprávy.
da: Der skete en fejl ved afsendelse af din besked.
de_de: Es gab einen Fehler beim Verschicken Deiner Nachricht.
eu: Errore bat egon da zure mezua bidaltzean.
fa: خطایی در فرستادن پیغام‌ات به‌وجود آمد.
gl: Houbo un erro ao enviar a súa mensaxe.
id_id: Ada kesalahan dalam proses pengiriman pesan Anda.
it_it: Si è verificato un errore durante l'invio del messaggio.
km: មានការមិនប្រក្រតីពេលកំពុងផ្ញើសារ
ko_kr: 메시지 전송 시 오류가 발생했습니다.
mk_mk: Имаше грешка при праќањето на вашата порака.
nl_nl: Er was een fout bij het verzenden van je bericht.
pl_pl: Wystąpił błąd podczas wysyłania wiadomości.
pt_br: Houve um erro ao enviar a sua mensagem.
ro_ro: A apărut o eroare la trimiterea mesajului.
sk: Pri posielaní správy sa vyskytla chyba.
sv_se: Ett fel uppstod när ditt meddelande skickades.
th_th: มีข้อผิดพลาดในการส่งข้อความของคุณ
uk_ua: Трапилася помилка при надсиланні вашого повідомлення.
vi: Xảy ra lỗi khi gửi đi tin nhắn của bạn.
zh_cn: 有个错误正发到你的消息里。
