Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/core.po
Languages: ar, bg_bg, bs_ba, ca_es, el, es_es, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn

# core.report_bug
source: <a href="%s" id="show_bugs">Report This Issue To Ushahidi</a>
ar: <a href="%s" id="show_bugs">أرسل هذه المشكلة إلى يوشاهيدي</a>
bg_bg: <a href="%s" id="show_bugs">Съобщете за тази грешка на Ushahidi</a>
bs_ba: <a href="%s" id="show_bugs">Prijavi ovaj problem Ushahidi-u</a>
ca_es: <a href="%s" id="show_bugs">Reporteu això a l`Ushahidi</a>
el: <a href="%s" id="show_bugs">Ανάφερε αυτό το θέμα στο Ushahidi</a>
es_es: <a href="%s" id="show_bugs">Informar de este echo a Ushahidi</a>
es_pe: <a href="%s" id="show_bugs">Reporte esto a Ushahidi</a>
eu: <a href="%s" id="show_bugs">Ushahidiri arazoaren berri eman</a>
fa: <a href="%s" id="show_bugs">مشکل را به یوشهیدی گزارش کنید.</a>
fr_fr: <a href="%s" id="show_bugs">Signaler ce problème à Ushahidi</a>
gl: <a href="%s" id="show_bugs">Informe deste atranco a Ushahidi</a></a>
he_il: <a href="%s" id="show_bugs">דווח על השגיאה הזו לאושהידי</a>
hu_hu: <a href="%s" id="show_bugs">Jelentem ezt az esetet az Ushahidinek</a>
it_it: <a href="%s" id="show_bugs">Segnala questo problema a Ushahidi</a>
ka_ge: <ტექნიკური კონფერენცია="%s" id="ჩენება_დეფექტები">შეატყობინე ეს პრობლემა Ushahidi–ს</a>
km: <a href="%s" id="show_bugs">រាយការណ៍​បញ្ហា​នេះ​ទៅកាន់​យូសាហ៊ីឌី</a>
ko_kr: <a href="%s" id="show_bugs">이 이슈를 Ushahidi 에 보고하기</a>
nl_nl: <a href="%s" id="show_bugs">Meld dit probleem</a>
pl_pl: <a href="%s">prześlij ten problem do Ushahidi</a>
pt_br: <a href="%s">Relate esse problema ao Ushahidi</a>
ro_ro: <a href="%s" id="show_bugs">Raportați această problemă la Ushahidi</a>
ru_ru: <a href="%s" id="show_bugs">Сообщить об этой проблеме</a>
sk: <a href="%s" id="show_bugs">Nahlásiť tento problém Ushahidi</a>
sq_al: <a href="%s" id="show_bugs">Raportojeni k&euml;t&euml; problem tek Ushahidi</a>
sw_ke: <a href="%s" id="show_bugs">Tuma Ripoti kwa Ushahidi Kuhusu Hitilafu Hii</a>
th_th: <a href="%s" id="show_bugs"> รายงานปัญหานี้ให้กับ Ushahidi </ a>
tr_tr: <a href="%s" id="show_bugs">Bu Sorunu Ushahidiye Bildirin</a>
uk_ua: <a href="%s" id="show_bugs">Розказати про проблему Ushahidi</a>
vi_vn: <a href="%s" id="show_bugs">Gửi báo cáo về vấn đề này đến Ushahidi</a>
zh_cn: <a href="%s" id="show_bugs">报告给 Ushahidi</a>

# core.resource_not_found
source: The requested %s, %s, could not be found.
bg_bg: Искания %s, %s, не беше открит
bs_ba: Upit "%s", "%s", nije mogao biti pronađen.
ca_es: La %s demanada, %s, no s`ha trobat
el: Το ζητούμενο %s, %s, δεν ήταν δυνατόν να βρεθεί.
es_es: La solicitud %s, %s, no ha sido encontrada.
es_pe: El %s solicitado, %s, no fue encontrado
eu: Eskatutako %s, %s, ezin izan da aurkitu.
fa: %s در خواست‌شده، %s، پیدا نمی‌شود.
fr_fr: La demande %s, %s, n\'a pu être trouvée.
gl: A solicitude %s, %s, non foi topada.
he_il: הבקשה %s, %s, לא אותרה
hu_hu: A kért %s, %s, nem található
it_it: La risorsa %s richiesta, %s, non è stata trovata.
km: រក​មិន​ឃើញ​សំណើ %s, %s។
ko_kr: 요청한 %s, %s, 를 찾을 수 없습니다.
nl_nl: De gevraagde %s, %s, kan niet worden gevonden
pl_pl: Żądane %s, %s, nie mogą być znalezione
pt_br: A solicitação %s, %s, não pode ser encontrada
ro_ro: %s, %s, solicitată nu a putut fi găsită
sk: Požiadavka %s, %s, nemôže byť nájdená.
sq_al: %s, %s t&euml; k&euml;rkuara nuk mund t&euml; gjenden.
sw_ke: Ukurasa uliotafutwa %s, %s, haukupatikana
th_th: คำขอ %s, %s, ไม่สามารถพบได้
tr_tr: İstenen (%s) bulunamadı
uk_ua: <a href="%s" id="show_bugs">Повідомте Ushahidi про цю проблему</a>
vi_vn: Phần yêu cầu %s, %s, không được tìm thấy.
zh_cn: 您请求的资源%s, %s，没有找到。

# core.stack_trace
source: Stack Trace
ar: تتبع الكومة
bg_bg: Път на изпълнение
bs_ba: Prateća Poruka
ca_es: Pila de traça
es_es: Espacio de pila
eu: Aztarna pilaketa
fa: پشته اثر (stack trace)
fr_fr: Trace de la pile
gl: Rastrexo na Pila de Memoria (Stack Trace)
hu_hu: Veremlenyomat - stack trace
it_it: Analisi dello stack
km: ជង់​ដាន
ko_kr: 스택 트레이스
pl_pl: obraz stosu
pt_br: Rastreamento de Pilha
ru_ru: Трассировка стека
sk: Sledovať zásobník
sw_ke: Mfuatilio wa Mrundiko
th_th: ติดตาม
tr_tr: Yığın Takibi
uk_ua: Трасування стеку
zh_cn: 堆栈跟踪

# core.stats_footer
source: Loaded in {execution_time} seconds, using {memory_usage} of memory. Generated by Ushahidi v%s.
ar: تم التحميل في {execution_time} ثانية, باستخدام {memory_usage} من الذاكرة. المصدر يوشاهيدي النسخة رقم %s.
bg_bg: Зареден за {execution_time} секунди, използвайки {memory_usage} от паметта. Създадено от Ushahidi v%s.
bs_ba: Učitano za {execution_time} s. , korišteno {memory_usage} memorije. Generisano sa Ushahidi v%s.
ca_es: Carregat en {execution_time} segons, fent servir {memory_usage} de memòria. Generat per l`Ushahidi v%s.
el: Φορτώθηκε σε {execution_time} δευτερόλεπτα, χρησιμοποιώντας {memory_usage} μνήμης. Παράχθηκε από το Ushahidi v%s.
es_es: Cargado en {execution_time} segundos, usando {memory_usage} de memoria. Generado por Ushahidi v%s.
es_pe: Cargado en {execution_time} segundos, utilizando {memory_usage} de memoria. Generado por Ushahidi v%s.
eu: {execution_time} segundutan kargatua, {memory_usage} memoria erabiliaz. Ushahidik sortua v%s.
fa: بارگیری‌شده در {execution_time} ثانیه، با استفاده از {memory_usage} حافظه. تولید شده توسط یوشهیدی v%s.
fr_fr: Chargé en {execution_time} secondes, utilise {memory_usage} de mémoire. Généré par Ushahidi v%s.
gl: Cargado en {execution_time} segundos, empregando {memory_usage} de memoria. Xerado por Ushahidi v%s.
he_il: נטען ב {execution_time} שניות, באמצעות {memory_usage} של זכרון. נוצר על ידי אושהידי v%s.
hu_hu: A betöltéshez igénybevett idő {execution_time} másodperc, felhasznált memória {memory_usage}. Az Ushahidi v%s által létrehozva.
it_it: Caricato in {execution_time} secondi, usando {memory_usage} della memoria. Generato da Ushahidi v%s.
ka_ge: ჩატვირთული {შესრულება_დრო} წამებში, მეხსიერების {მეხსიერება_გამოყენება} გამოყენება. გენერირებულია Ushahidi v%s მიერ.
km: បាន​ផ្ទុក​ក្នុង​រយៈពេល {execution_time} វិនាទី ដោយ​ប្រើ​អង្គ​ចងចាំ​ចំនួន {memory_usage}។ បាន​បង្កើត​ដោយ​យូសាហ៊ីឌី v%s។
ko_kr: {execution_time} 초 동안 로딩되었고, {memory_usage} 의 메모리를 사용중입니다. Ushahidi v%s 가 생성함.
nl_nl: Geladen in {execution_time} seconden, gebruikmakend van {memory_usage} RAM geheugen. Systeemversie v%s.
pl_pl: Przesłane w {czas wykonania} sekund, przy użyciu {używana pamięć} pamięci. Wygenerowane przez Ushahidi v%s.
pt_br: Carregado em {execution_time} segundos, usando {memory_usage} de memória. Gerado pelo Ushahidi v%s.
ro_ro: Încărcat în {execution_time} secunde, utilizând {memory_usage} de memorie. Generat de Ushahidi v%s.
ru_ru: Загружено за {execution_time} секунд, используя {memory_usage} памяти. Создано Ushahidi v%s.
sq_al: Ngarkuar n&euml; {koha e ekzekutimit} sekonda, duke p&euml;rdorur {p&euml;rdorimi i memories} memorien. E gjeneruar nga Ushahidi v%s.
sw_ke: Imepakiwa kwa sekunde {muda wa kutekeleza}, kwa kutumia {kumbukumbu iliyotumika} za kumbukumbu. Imetolewa na Ushahidi v%s.
th_th: โหลดใน {execution_time} วินาที โดยใช้ {memory_usage} ของหน่วยความจำ สร้างโดย Ushahidi v%s
tr_tr: {execution_time} saniyede, {memory_usage} hafıza kullanarak yüklendi. Ushahidi Tarafından Oluşturuldu v%s.
uk_ua: Завантажено протягом {execution_time} секунд, використовуючи {memory_usage} памяті. Згенеровано Ushahidi v%s.
vi_vn: Đã tải trong vòng {execution_time} giây, sử dụng {memory_usage} bộ nhớ. Được tạo bởi Ushahidi v%s.
zh_cn: 载入用时{execution_time}秒，使用内存{memory_usage}. 由 Ushahidi v%s生成。

# core.text_direction
source: ltr
ar: rtl
es_pe: izquierda-a-derecha
fa: rtl
gl: ead
he_il: rtl
it_it: da destra a sinistra
pt_br: epd
uk_ua: лнп

# core.there_can_be_only_one
source: There can be only one instance of Ushahidi per page request.
ar: يجب ان يكون هناك طلب واحد فقط لأوشاهيدى للصفحة الواحدة
bg_bg: Може да има само един Ushahidi на заявка за страница
bs_ba: Može biti samo jedna instanca Ushahidi po upitu.
ca_es: Només pot haver una instància de l`Ushahidi per cada pàgina demanada
el: Μόνο ένα Ushahidi instance μπορεί να υπάρχει σε κάθε αίτημα σελίδας.
es_es: Solo puede haber una instancia de ushahidi por solicitud de página.
es_pe: Sólo puede haber una instancia de Ushahidi por cada pedido de página
eu: Ushahidi istantzia bat bakarrik egon daiteke orri eskaera bakoitzeko.
fa: در هر تقاضای صفحه فقط یک نمونه از یوشهیدی می‌تواند وجود داشته باشد.
fr_fr: Il ne peut y avoir qu\'une seule instance d\'Ushahidi par demande de page.
gl: Só pode haber unha instancia de Ushahidi por páxina solicitada.
he_il: יכול להיות רק הרצה אחת של אושהידי לכל בקשת עמוד
hu_hu: Csak egy Ushahidi eset lehet egy oldalkérésen
it_it: E' consentita un'unica istanza di Ushahidi per richiesta di pagina.
ka_ge: გვერდის მოთხოვნისას შესაძლებელია იყოს Ushahidi–ის მხოლოდ ერთი ნიმუში
km: វា​អាច​មានតែ​ធាតុ​របស់​យូសាហ៊ីឌី​មួយ​ប៉ុណ្ណោះ​ក្នុង​ទំព័រ​ស្នើសុំ​មួយ។
ko_kr: 한 페이지 요청 당 한 개의 Ushahidi 인스턴스만 가능합니다.
nl_nl: Er kan maar een instantie van het systeem actief zijn per paginaverzoek
pl_pl: Może być tylko jeden przypadek Ushahidi na żądanie strony
pt_br: Só é possível haver uma versão do Ushahidi por página solicitada
ro_ro: Nu poate fi decât o singură instanță Ushahidi pe cerere de pagină.
ru_ru: There can be only one deployment of Ushahidi per page request
sq_al: Mund t&euml; ket&euml; vet&euml;m nj&euml; sekuenc&euml; Ushahidi p&euml;r faqen e k&euml;rkuar.
sw_ke: Ni toleo moja tu la Ushahidi linaloweza kufunguka kwa kila ukurasa uliofunguliwa.
th_th: สามารถมีได้เพียงหนึ่งตัวอย่างของ Ushahidi ต่อหน้า
tr_tr: Her sayfa isteğinde, Ushahidi size sadece bir örnek gösterebilir
uk_ua: Можлива лише один екземпляр Ushahidi на сторінку запиту
vi_vn: Chỉ có duy nhất một yêu cầu được thực hiện cho mỗi tiến trình trong mỗi trang.
zh_cn: Ushahidi 的每一个请求只能有一个实例。

# core.uncaught_exception
source: Uncaught %s: %s in file %s on line %s
ar: مشكلة %s: %s في الملف %s في السطر %s
bg_bg: Нехванато %s: %s във файл %s на ред %s
bs_ba: Neuhvaćen %s: %s u datoteci %s na liniji %s
ca_es: Excepció no capturada %s: %s dins el fitxer %s a la línia %s
es_es: No detectado %s: %s en el archivo %s en la linea %s
es_pe: Excepción no atrapada %s: %s en el archivo %s en la línea %s
eu: Detektatu gabeko %s: %s %s fitxategian %s lerroan
fa: %s گرفته نشده: %s در پرونده‌ی %s در خط %s.
fr_fr: Non pris %s: %s dans le fichier %s en ligne %s
gl: Excepción non recollida %s: %s no arquivo %s na liña %s
he_il: לא תפסתי %s: %s בקובץ %s בשורה %s
hu_hu: Nem talált %s: %s %s fájlban %s sorban
it_it: Non catturata %s: %s nel file %s alla riga %s
ka_ge: დაუჭერელი %s: %s ფაილში %s ხაზზე %s
km: មិន​បាន​ចាប់ %s: %s នៅ​ក្នុង​ឯកសារ %s បន្ទាត់​ទី %s
ko_kr: Uncaught 예외 %s: %s 가 발생하였습니다. %s 파일의 %s 행
nl_nl: Ongecontroleerde fout %s: %s in bestand %s op regel %s
pl_pl: Niewychwycone %s: %s w pliku %s na linii %s
pt_br: %s não captado: %s no arquivo %s linha %s
ro_ro: Neprins %s: %s în fișierul %s la linia %s
ru_ru: Неперехваченные % s: %s в файле %s на линии %s
sq_al: E pakapshme %s: %s n&euml; skedar %s n&euml; linj&euml; %s
sw_ke: Isiyopatikana%s:%s katika faili%skwenye mtandao%s
th_th: ไม่ได้จับ %s: %s ในไฟล์ %s ในบรรทัด %s
tr_tr: Yakalanamayan %s: %s adlı dosya içerisinde %s. satırda %s
uk_ua: Неперехоплене %s: %s у файлі %s рядок %s
vi_vn: Uncaught %s: %s trong tập tin %s trên dòng %s
zh_cn: 未捕获 %s：%s 位于文件%s的第%s行

# core.view
source: view
ar: معاينة
bg_bg: преглед
bs_ba: pogled
ca_es: vista
es_es: ver
es_pe: vista (view)
eu: ikusi
fa: نما
fr_fr: vue
gl: visualizar
he_il: צפייה
hu_hu: nézet
it_it: vista
km: ទិដ្ឋភាព
ko_kr: 보기
nl_nl: weergave
pl_pl: widok
pt_br: visualizar
ro_ro: vezi
ru_ru: вид
sk: Zobraziť
sq_al: pamja
sw_ke: tazama
th_th: ดู
tr_tr: görüntüle
uk_ua: вид
vi_vn: xem
zh_cn: 查看

# core.view_set_filename
source: You must set the the view filename before calling render.
bg_bg: Първо трябва да зададете файла за преглед преди да извикате изписването
bs_ba: Mora te podesiti naziv "view" datoteke prije početka render-a.
ca_es: Heu de sel>leccionar el fitxer de vistes abans de renderitzar
el: Πρέπει να ορίσεις το view filename πριν καλέσεις το render.
es_es: Debe establecer el nombre del archivo de la vista antes de renderizar .
es_pe: Debe seleccionar el archivo de vistas antes de llamar al render
eu: Bistaren fitxategi izena jarri behar duzu renderizatu aurretik.
fa: باید نام پرونده ی نمایش را پیش از فراخوانی رندر تنظیم کنید.
fr_fr: Vous devez définir le nom du fichier avant d\'appeler la vue de rendu.
gl: Debe seleccionar a visualización do arquivo antes de renderizalo.
he_il: עליך להגדיר את קובץ הצפייה (view filename) לפני שקוראים למריץ (render)
hu_hu: Beküldés előtt a nézet fájlnevet kell meg kell adni
it_it: Definisci il nome file della vista prima del calling render
ka_ge: თქვენ უნდა დააყენოთ წარმოდგენის ფაილის სახელი, სანამ გამოიძახებთ რენდერს
km: អ្នក​ត្រូវតែ​កំណត់​ទិដ្ឋភាព​ឈ្មោះ​ឯកសារ​មុន​ពេល​បង្ហាញ​ការ​ហៅ។
ko_kr: 렌더를 호출하기 전 보기 파일명을 반드시 설정해야 합니다.
nl_nl: De bestandsnaam voor de weergave moet ingesteld worden vooraleer een render te beginnen.
pl_pl: Musisz określić nazwę pliku widoku przed obrazowaniem
pt_br: É preciso determinar visualização do arquivo antes de solicitar renderização
ro_ro: Trebuie să setați numele fișierului de vizualizare înainte de a apela render.
sq_al: Ju duhet t&euml; vendosni emrin e skedarit p&euml;rpara se t&euml; filloj&euml; p&euml;rshtatjen.
sw_ke: Ni sharti utazame jina la faili kabla ya kuwasiliana na mtoaji
th_th: คุณต้องตั้งค่ามุมมองก่อนที่จะเรียกชื่อไฟล์กับ render
tr_tr: Sunum yapmadan önce dosya ismi görüntüleme kısmını ayarlamak zorundasınız
uk_ua: Ви повинні встановити вид файлу перед викликом рендера
vi_vn: Bạn phải thiết lập xem tên tập tin trước khi gọi phần render.
zh_cn: 您必须在调用前设置查看的文件名。

# core.error_file_line
source: <tt>%s <strong>[%s]:</strong></tt>
ka_ge: <tt>%s <ძლიერი>[%s]:</ძლიერი></tt>
pl_pl: <tt>% <strong>[%]:</strong></tt>
