Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/core.po
Languages: ar, bg_bg, bs_ba, ca_es, el, es_es, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ka_ge, km, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sk, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn

# core.config
source: config file
ar: ملف التكوين
bg_bg: конфигурационен файл
bs_ba: konfiguracijska datoteka
ca_es: fitxer de configuraciõ
es_es: fichero de configuracion
es_pe: archivo de configuración
eu: konfigurazio fitxategia
fa: پرونده تنظیمات
fr_fr: fichier config
gl: arquivo de configuración
he_il: קובץ הגדרות
hu_hu: konfigurációs fájl
it_it: file di configurazione
km: កំណត់​រចនា​សម្ព័ន្ធ​ឯកសារ
ko_kr: config 파일
nl_nl: configuratie bestand
pl_pl: plik konfiguracyjny
pt_br: arquivo config
ro_ro: fișerul de configurare
ru_ru: файл конфигураци
sk: konfiguračný súbor
sq_al: skedar i konfiguruar
sw_ke: faili ya usanidi
th_th: config ไฟล์
tr_tr: konfigürasyon dosyası
uk_ua: конфігураційний файл
vi_vn: tập tin cấu hình
zh_cn: 设置文件

# core.controller
source: controller
ar: المتحكم
bg_bg: контролер
bs_ba: kontroler
ca_es: controlador
es_es: controlador
es_pe: controlador (controller)
eu: kontrolatzailea
fa: کنترل‌کننده
fr_fr: controleur
gl: controlador
he_il: בקר (controller)
hu_hu: vezérlő
km: ឧបករណ៍​បញ្ជា
ko_kr: 컨트롤러
pl_pl: kontroler
pt_br: controlador
ro_ro: controlor
ru_ru: контроллер
sk: radič
sq_al: kontrollues
sw_ke: kidhibiti
th_th: ผู้ควบคุม
tr_tr: yönetici
uk_ua: контролер
vi_vn: trình điều khiển
zh_cn: 控制器

# core.driver
source: driver
ar: السائق
bg_bg: драйвер
bs_ba: drajver
ca_es: dispositiu
es_pe: controlador (driver)
eu: kontrolatzailea
fa: گرداننده
he_il: דרייבר (driver)
hu_hu: meghajtó
km: កម្មវិធី​បញ្ជា
ko_kr: 드라이버
nl_nl: stuurprogramma
pl_pl: sterownik
ru_ru: драйвер
sk: ovládač
sw_ke: kiendeshaji
th_th: ไดรเวอร์
tr_tr: sürücü
uk_ua: драйвер
vi_vn: chương trình điều khiển
zh_cn: 驱动

# core.driver_implements
source: The %s driver for the %s library must implement the %s interface.
bg_bg: Драйверът %s за библиотеката %s трябва да имплементира интерфейса %s
bs_ba: Drajver "%s" za "%s" biblioteku mora biti implementiran u "%s" interfejsu.
ca_es: El dispositiu %s per la llibreria %s ha d`implementar l`interfície %s
el: Ο %s driver της %s βιβλιοθήκης πρέπει να χρησιμοποιήσει το %s interface.
es_es: El %s driver para la %s libreria debe añadirse en el %s interfaz.
es_pe: El driver %s para la biblioteca %s debe implementar la interfaz %s
eu: %s liburutegiarentzako %s kontrolatzaileak %s interfazea ezarri beharko luke.
fa: %s گرداننده برای %s کتابخانه باید %s واسط کاربررا پیاده کند.
fr_fr: le %s driver de la librairie %s doit implémenter l’interface %s.
gl: O driver %s para a biblioteca %s ten que implementar a interface %s
he_il: יש ליישם את הדרייבר %s עבור הספרייה %s באמצעות הממשק %s
hu_hu: A %s meghajtónak a %s könyvtárhoz a %s interfészt kell implementálnia
it_it: Il driver %s per la libreria %s deve implementare l'interfaccia %s.
ka_ge: %s დრაივერმა %s ბიბლიოთეკისათვის უნდა განახორციელოს %s ინტერფეისი
km: កម្មវិធី​បញ្ជា %s សម្រាប់​បណ្ណាល័យ %s ត្រូវតែ​ប្រើ​ចំណុច​ប្រទាក់ %s។
ko_kr: %s 드라이버는 %s 라이브러리를 위한 것이며, %s 인터페이스를 구현해야 합니다.
nl_nl: De %s driver voor de %s library moet de %s interface implementeren
pl_pl: Sterownik %s sterownik dla biblioteki %s musi wykorzystywać interface %s
pt_br: O driver %s para a coleção %s deve ser implementado na interface do %s
ro_ro: Driver-ul %s pentru biblioteca %s trebuie să implementeze interfața %s.
sk: %s ovládač pre %s knižnicu musí implementovať %s prepojenie.
sq_al: Driver-i %s p&euml;r librarin&euml; %s duhet t&euml; implementoj&euml; nd&euml;rfaqen %s.
sw_ke: Ni sharti %skiendeshaji cha%smaktaba kitekeleze %sguzano
th_th: ไดรเวอร์ %ห สำหรับห้องสมุด %s จะต้องใช้อินเตอร์เฟซ %s
tr_tr: %s kütüphanesi (library) için olan %s sürücüsü (driver) %s arayüzünü (interface) oluşturmalıdır.
uk_ua: %s драйвер для бібліотеки %s мусить надавати інтерфейс %s
vi_vn: chương trình điều khiển %s cho phần thư viện %s phải mang tính hoàn thiện cho phần giao diện %s.
zh_cn: %s库的%s驱动必须采用%s界面

# core.driver_not_found
source: The %s driver for the %s library could not be found.
bg_bg: Драйверът %s за библиотеката %s не беше намерен
bs_ba: "%s" drajver za "%s" biblioteku nije pronađen.
ca_es: No s`ha trobat el dispositiu %s per la llibreria %s
el: Ο %s driver της %s βιβλιοθήκης δεν βρέθηκε.
es_es: EL %s driver para la %s librería no ha sido encontrado.
es_pe: El driver %s para la biblioteca %s no puede ser encontrado
eu: %s liburutegiarentzako %s kontrolatzailea ezin izan da aurkitu.
fa: %s گرداننده برای %s کتابخانه پیدا نمی‌شود.
fr_fr: le %s driver de la librairie %s n'a pas pu être trouvé.
gl: Non se atopa o driver %s para a biblioteca %s.
he_il: לא הצלחתי למצוא את הדרייבר %s, עבור הספרייה %s
hu_hu: A %s meghajtó a %s könyvtárhoz nem található.
it_it: Il driver %s per la libreria %s non può essere trovato.
ka_ge: %s ბიბლიოთეკისათვის %s დრაივერის ვერ მოიძებნა
km: កម្មវិធី​បញ្ជា %s សម្រាប់​បណ្ណាល័យ %s មិន​អាច​រក​ឃើញ​បាន​ទេ។
ko_kr: %s 드라이버는 %s 라이브러리를 위한 것이며, 찾을 수 없습니다.
nl_nl: De %s driver voor de %s library kon niet worden gevonden
pl_pl: Sterownik %s dla biblioteki %s nie został znaleziony
pt_br: Não foi possível encontrar o driver %s para a coleção %s.
ro_ro: Driver-ul %s pentru biblioteca %s nu a putut fi găsit.
sk: %s ovládač pre %s knižnicu nenájdený.
sq_al: Driveri %s p&euml;r librarin&euml; %s nuk mund t&euml; gjendet.
sw_ke: %sKiendeshaji cha%smaktaba hakikupatikana.
th_th: ไม่พบ ไดรเวอร์ %s สำหรับห้องสมุด %s
tr_tr: %s kütüphanesi (library) için %s sürücüsü (driver) bulunamadı.
uk_ua: %s драйвер для %s бібліотеки не може бути знайдено
vi_vn: Không tìm thấy chương trình điều khiển %s sử dụng cho thư viện %s.
zh_cn: 无法找到%s库的%s驱动

# core.errors_disabled
source: You can go to the <a href="%s">home page</a> or <a href="%s">try again</a>.
ar: يمكنك الذهاب إلى <a href="%s">home page</a> or <a href="%s">try again</a>.
bg_bg: Може да отидете на <a href="%s">началната страница</a> или да <a href="%s">опитате отново</a>.
bs_ba: Može te otvoriti <a href="%s">naslovnu stranicu</a> ili <a href="%s">pokušati ponovo</a>
ca_es: Podeu anar a la <a href="%s">pàgina principal</a> o <a href="%s">provar-ho altra cop</a>.
el: Μπορείς να πας στην <a href="%s">αρχική σελίδα</a> ή να <a href="%s">δοκιμάσεις ξανά</a>.
es_es: Puedes ir a <a href="%s">inicio</a> o <a href="%s">vuelve a intentarlo</a>.
es_pe: Puede ir a la <a href="%s">página principal</a> o <a href="%s">intentar de nuevo</a>.
eu: <a href="%s">hasiera orrira</a> joan zintezke edo <a href="%s">berriz saiatu</a>.
fa: می‌توانید به <a href="%s">صفحه‌ی آغازه</a> بروید یا <a href="%s">دوباره سعی کنید</a>.
fr_fr: vous pouvez aller à la <a href="%s">page d’accueil </a> ou <a href="%s"> réessayer</a>.
gl: Pode ir á <a href="%s">páxina principal</a> ou <a href="%s">tentar de novo</a>.
he_il: באפשרותך לגשת <a href="%s">לדף הבית</a> או <a href="%s">לנסות שוב</a>.
hu_hu: Látogasson el a <a href="%s">főoldalra</a> vagy <a href="%s">próbálja újra</a>.
it_it: Vai alla <a href="%s">home page</a> o <a href="%s">riprova</a>.
ka_ge: თქვენ შეგიძლიათ გადახვიდეთ <ტექნიკური კონფერენცია="%s">მთავარი გვერდი</a> ან <ტექნიკური კონფერენცია="%s">კვლავ სცადეთ</a>.
km: អ្នក​អាច​ទៅកាន់​គេហទំព័រ <a href="%s"></a> ឬ <a href="%s">ព្យាយាម​ម្ដងទៀត</a>។
ko_kr: <a href="%s">홈페이지</a>에 가거나 <a href="%s">다시 시도해보십시오.</a>.
nl_nl: Ga naar de <a href="%s">home page</a> of <a href="%s">probeer opnieuw</a>.
pl_pl: Możesz przejść do <a href="%s">home page</a> or <a href="%s">try again</a>.
pt_br: Acesse a <a href="%s">página inicial</a> ou <a href="%s">tente novamente</a>.
ro_ro: Poți merge la <a href="%s">Acasă</a> sau <a href="%s">Încearcă iar</a>.
ru_ru: Вы можете перейти <a href="%s">на домашнюю страницу</a> или <a href="%s">пробовать снова</a>.
sk: Môžete ísť na <a href="%s">úvodnú stránku</a> alebo <a href="%s">skúste znova</a>.
sq_al: Ju mund t&euml; shkoni tek <a href="%s">kreu</a> ose <a href="%s">provoni p&euml;rs&euml;ri</a>.
sw_ke: Unaweza kuenda kwa <a href="%s">home page</a> or <a href="%s">try again</a>.
th_th: ไปที่หน้าแรก href="%s"> <a </ a> หรือ <a href="%s"> ลองอีกครั้ง </ a>
tr_tr: <a href="%s">Anasayfa</a>'ya gidebilir ya da <a href="%s">yeniden deneyebilirsiniz</a>.
uk_ua: Ви можете перейти на сторінку <a href="%s">головна</a> або <a href="%s">спробувати ще раз</a>.
vi_vn: Bạn có thể truy cập vào <a href="%s">trang chủ</a> hoặc <a href="%s">thử lại</a>.
zh_cn: 您可以连接到 <a href="%s">主页</a> 或 <a href="%s">再试一遍</a>.

# core.generic_error
source: Unable to Complete Request
ar: لم نتمكن من استكمال طلبك
bg_bg: Заявката не беше успешно извършена
bs_ba: Nemoguće izvršiti zahtjev.
ca_es: Incapaç de completar la petició
el: Δεν μπόρεσα να ολοκληρώσω το αίτημα.
es_es: Imposible competar su solicitud.
es_pe: No es posible completar este pedido
eu: Ezin da eskaera bete
fa: قادر به کامل کردن درخواست شما نیستیم.
fr_fr: Impossible de compléter la requête
gl: Non foi posible completar a solicitude.
he_il: לא הצלחתי להשלים את הבקשה
hu_hu: A kérést nem sikerült teljesíteni.
it_it: Impossibile completare la richiesta.
ka_ge: შეუძლებელია მოთხოვნის დასრულება
km: មិន​អាច​បញ្ចប់​សំណើ​ទាំងស្រុង​បាន​ទេ
ko_kr: 요청을 완수할 수 없습니다.
nl_nl: Verzoek kan niet worden verwerkt.
pl_pl: Żądanie nie może być zrealizowane
pt_br: Não foi possível completar a solicitação
ro_ro: Imposibil de a finaliza solicitarea
ru_ru: Невозможно выполнить запрос
sk: Nemožné dokončiť požiadavku
sq_al: K&euml;rkesa nuk mund t&euml; plot&euml;sohet
sw_ke: Ombi Haliwezi Kukamilishwa
th_th: ไม่สามารถที่จะดำเนินการตามคำขอ
tr_tr: İstek Tamamlanamadı.
uk_ua: Неможливо виконати запит
vi_vn: Không thể hoàn thành yêu cầu
zh_cn: 无法完成请求

# core.helper
source: helper
ar: المساعد
bg_bg: помощник
bs_ba: pomoćnik
ca_es: ajudant
es_es: ayudante
es_pe: ayudante (helper)
eu: laguntzailea
fa: کمک‌رسان (helper)
fr_fr: le aidee
gl: asistente
he_il: סייען
hu_hu: kiegészítő
ka_ge: დამხმარე
km: ជំនួយការ
ko_kr: 헬퍼
pl_pl: pomocnik
pt_br: assistente
ro_ro: ajutor
ru_ru: помощник
sk: pomocník
sq_al: ndihm&euml;s
sw_ke: kisaidizi
th_th: ผู้ช่วยเหลือ
tr_tr: yardımcı
uk_ua: помічник
vi_vn: trình giúp đỡ
zh_cn: 帮助

# core.invalid_filetype
source: The requested filetype, .%s, is not allowed in your view configuration file.
bg_bg: Заявеният тип файл, .%s, не е сред позволените за преглед
bs_ba: Traženi tip podatka, .%s, nije dozvoljen u konfiguracijskoj datoteci.
ca_es: El tipus de fitxer sol.licitat, .%s, no és permés pel seu fitxer de configuració
el: Ο τύπος αρχείου που ζητάς, .%s, δεν επιτρέπεται στο view configuration αρχείο.
es_es: El tipo de archivo solicitado, .%s, no está permitido en el archivo de configuración.
es_pe: El tipo de archivo solicitado, .%s, no está permitido por el archivo de configuración
eu: Zure ikusteko konfigurazioak ez du %s, eskatutako fitxategi mota onartzen
fa: نوع فایل درخواست‌شده، .%s، در نمای تنظیمات فایل شما مجاز نیست.
fr_fr: Le type de fichier demandé, .%s, n\'est pas autorisé dans votre fichier de configuration de la vue.
gl: A solicitude do tipo de arquivo .%s non é permitida na visualización do ficheiro de configuración.
he_il: סוג הקובץ המבוקש, .%s, אינו מאושר בקובץ צפיית ההגדרות שלך (view configuration file)
hu_hu: A kért fájltípust, .%s, nem támogatja a nézethez tartozó konfigurációs fájl.
it_it: Il tipo di file richiesto, .%s, non è consentito nel tuo file di configurazione delle viste.
ka_ge: მოთხოვნილი ფაილის ტიპი, .%s, არ არის დასაშვები თქვენი კონფიგურაციის ფაილში
km: ប្រភេទ​ឯកសារ .%s ដែល​បាន​ស្នើ​សុំ គឺ​មិន​អនុញ្ញាត​នៅ​ក្នុង​ទិដ្ឋភាព​ឯកសារ​ការ​កំណត់​រចនាសម្ព័ន្ធ​របស់​អ្នក​ទេ។
ko_kr: 요청한 파일타입, .%s, 은 보기 config 파일에서 허용되지 않습니다.
nl_nl: Het gevraagde bestandstype, .%s, is niet toegestaan in het view configuratie bestand
pl_pl: Żądany typ pliku, .%s, nie jest dozwolony w twoim pliku konfiguracji widoku
pt_br: A solicitação desse tipo de arquivo, .%s, não é permitido durante visualização da configuração do arquivo
ro_ro: Tipul de fișier solicitat, .%s, nu este permis în fișierul dvs. de configurare.
sk: Požiadavka typ súboru, .%s, nie je povolená vo vašom konfiguračnom súbore.
sq_al: Skedari i k&euml;rkuar n&euml; formatin, .%s, nuk &euml;sht&euml; i lexueshem n&euml; paraqitjen e konfigurimit t&euml; skedarit tuaj.
sw_ke: Aina ya faili iliyoitishwa,. %s, haikubaliki katika faili yako ya muundo.
th_th: ไฟล์ที่คุณร้องขอ .%s, ไม่ได้รับการอนุญาตให้กำหนดค่าได้
tr_tr: İstenen dosya türünün (%s) konfigürasyon dosyasının içerisinde görüntülenmesine izin verilmiyor.
uk_ua: Шуканий тип файлу, .%s, не допускається у конфігураційному файлі
vi_vn: Loại tập tin được yêu cầu, .%s, không được phép xuất hiện trong phần xem tập tin cấu hình của bạn.
zh_cn: 您请求的文件类型.%s,不被允许访问。

# core.invalid_method
source: Invalid method %s called in %s
ar: طريقة غير صالحة تم طلبها في %s %s
bg_bg: Неправилен метод %s беше извикан в %s
bs_ba: Ne postojeća metoda %s pozvana u %s
ca_es: Métode invàlid %s cridat a %s
el: Μη έγκυρη μέθοδος %s κλήθηκε στο %s
es_es: Método inválido %s llamado en %s
es_pe: Método inválido %s llamado en %s
eu: %s baliogabeko methodoak %s-ra deitu du
fa: روش نامعتبر %s% s را صدا زد.
fr_fr: Méthode invalide %s appelée à %s
gl: Método %s inválido solicitado en %s
he_il: שיטה לא תקינה %s נקראה ב- %s
hu_hu: Érvénytelen folyamatot %s indított el a %s
it_it: Metodo non valido %s invocato in %s
ka_ge: არასწორი მეთოდი %s გამოძახებულია %s
km: វិធីសាស្ត្រ %s ដែល​បាន​ហៅ​នៅ​ក្នុង %s គឺ​មិន​ត្រឹមត្រូវ
ko_kr: 무효한 메쏘드 %s 가 %s 에서 호출되었습니다.
nl_nl: Ongeldige methode %s aangeroepen door %s
pl_pl: Nieprawidłowa metoda %s zastosowana w %s
pt_br: Método inválido %s solicitado em %s
ro_ro: Metoda invalidă %s este apelată în %s
ru_ru: Недопустимый метод %s вызова %s
sk: Neplatná metóda %s s názvom %s
sq_al: Metoda e pavlefshme %s e shprehur n&euml; %s
sw_ke: Mbinu isiyokubalika %simetumika%s
th_th: วิธีการไม่ถูกต้อง %s เรียกใช้ %s
tr_tr: Geçerli olmayan yöntem %s, %s diye bilinir.
uk_ua: Невірний метод %s викликається у %s
vi_vn: Phương thức %s không hợp lệ được gọi trong %s
zh_cn: 无效的调用方法%s，在类%s中。

# core.invalid_property
source: The %s property does not exist in the %s class.
ar: الخاصية %s غير موجود في الكلاس %s.
bg_bg: Променливата %s не съществува в клас %s.
bs_ba: Atribut "%s" ne postoji u klasi "%s".
ca_es: La propietat %s no existeix a la classe %s.
el: Η ιδιότητα %s δεν υπάρχει στην %s class.
es_es: La propiedad %s no existe en la clase %s
es_pe: La propiedad %s no existe en la clase %s.
eu: %s propietatea ez da existitzen %s klasean
fa: ویژگی %s در کلاس %s وجود ندارد.
fr_fr: La propriété %s n\'existe pas dans la classe %s.
gl: A propiedade %s non existe na clase %s.
he_il: התכונה (property) %s איננה קיימת במחלקה (class) %s.
hu_hu: A %s property fájl nem található a %s osztályban.
it_it: La proprietà %s non esiste nella classe %s.
ka_ge: %s მახასიათებელი არ არსებობს %s კლასში.
km: លក្ខណសម្បត្តិ %s គឺ​មិន​មាន​នៅ​ក្នុង​ថ្នាក់ %s ទេ។
ko_kr: 속성 %s 가 %s 클래스 내에서 존재하지 않습니다.
nl_nl: De %s eigenschap bestaat niet in de %s klasse.
pl_pl: Właściwość %s nie istnieje w klasie %s.
pt_br: A propriedade %s não existe na classe %s.
ro_ro: Proprietatea %s nu există în clasa %s.
ru_ru: Свойство %s не существует в классе %s.
sk: %s vlastnosť neexistuje v triede %s.
sq_al: Karakteristika %s nuk ekziston n&euml; klas&euml;n %s.
sw_ke: %sSifa hii haipatikani katika %skundi hili.
th_th: คุณสมบัติ %s ไม่ได้อยู่ในประเภท % s
tr_tr: %s sınıfında (class) %s özelliği (property) bulunmuyor.
uk_ua: Властивість %s не існує у класі %s
vi_vn: Thuộc tính %s không tồn tại trong class %s.
zh_cn: 属性%s并不存在于类%s中。

# core.library
source: library
ar: المكتبة
bg_bg: библиотека
bs_ba: biblioteka
ca_es: llibreria
el: βιβλιοθήκη
es_es: librería
es_pe: biblioteca (library)
eu: liburutegi
fa: کتابخانه
fr_fr: bibliothèque
gl: biblioteca
he_il: ספרייה
hu_hu: könyvtár
it_it: libreria
ka_ge: ბიბლიოთეკა
km: បណ្ណាល័យ
ko_kr: 라이브러리
nl_nl: bibliotheek
pl_pl: biblioteka
pt_br: coleção
ro_ro: bibliotecă
ru_ru: библиотека
sk: knižnica
sq_al: librari
sw_ke: maktaba
th_th: ห้องสมุด
tr_tr: kütüphane
uk_ua: бібліотека
vi_vn: thư viện
zh_cn: 库

# core.log_dir_unwritable
source: The log directory is not writable: %s
ar: لا يمكن الكتابة على هذا السجل %s
bg_bg: Невъзможно е писането в папката за log файлове: %s
bs_ba: Log direktorij nije zaključan: %s
ca_es: No es pot escriure al directori log: %s
el: Ο φάκελος log δεν είναι εγγράψιμος: %s
es_es: El directorio del log no es escribible: %s
es_pe: El directorio de log no se puede escribir: %s
eu: "log" direktorioa ez da idazgarria. %s
fa: شاخه‌ی لاگ قابل نوشتن نیست: %s
fr_fr: Le répertoire du journal n\'est pas accessible en écriture : %s
gl: Non se pode escribir no directorio de logs: %s
he_il: לא ניתן לכתוב לתיקיית הלוג (log): %s
hu_hu: A log könyvtár nem írható: %s'
it_it: La cartella del log directory è scrivibile: %s
ka_ge: დირექტორიის ჩანაწერები არ არის გადაწერადი: %s
km: ថត​កំណត់ហេតុ​គឺ​មិន​អាច​សរសេរ​បាន៖ %s
ko_kr: 로그 경로가 쓰기가능하지 않습니다: %s
nl_nl: Logbestanden kunnen niet worden geschreven naar map: %s
pl_pl: Ten katalog logowania nie jest zapisywalny: %s
pt_br: O diretório não pode ser escrito: %s
ro_ro: Directorul de log nu este writable: %s
ru_ru: Каталог журнала не доступен для записи: %s
sk: Výpis adresára nie je zapisovateľný: %s
sq_al: N&euml; direktorin&euml; log nuk mund t&euml; shkruhet: %s
sw_ke: Saraka ya kuingia haiandikiki:%s
th_th: ไม่สามารถเขียนไดเรกทอรีล็อกได้ %s
tr_tr: Günlük dosyası yazılamıyor: %s
uk_ua: Каталог для лог-файлів не доступний для запису: %s
vi_vn: Thư mục chứa tập tin nhật trình không thể ghi được dữ liệu: %s
zh_cn: 日志目录不可写：%s

# core.model
source: model
ar: نموذج
bg_bg: модел
el: μοντέλο
es_es: modelo
es_pe: modelo
eu: eredua
fa: مدل
fr_fr: modèle
gl: modelo
he_il: מודל
hu_hu: modell
it_it: modello
ka_ge: მოდელი
km: ម៉ូដែល
ko_kr: 모델
pt_br: modelo
ru_ru: модель
sw_ke: kifani
th_th: แบบอย่าง
uk_ua: модель
vi_vn: mô hình
zh_cn: 模型

# core.no_controller
source: Ushahidi was not able to determine a controller to process this request: %s
ar: أوشاهيدى لم تتمكن من إيجاد متحكم للإستمرار فى إجراءات الطلب %s
bg_bg: Ushahidi не можа да открие контролер за обработка на тази заявка: %s
bs_ba: Ushahidi nije mogao odrediti kontroler za procesiranje upita: "%s"
ca_es: L`Ushahidi no ha pogut trobar un controlador per processar aquesta petició: %s
el: Το Ushahidi δεν μπόρεσε να καθορίσει τον controller για την επεξεργασία αυτού του αιτήματος: %s
es_es: Ushahidi no pudo determinar un controlador para procesar esa solicitud: %s
es_pe: Ushahidi no pudo encontrar un controlador para ejecutar este pedido: %s
eu: Ushahidi ez da gai izan kontrolatzaileari eskaera hau prozesatu dezan determinatzeko: %s
fa: یوشهیدی قادر به پیدا کردن کنترل‌کننده برای پردازش این درخواست نیست: %s
fr_fr: Ushahidi n\'est pas en mesure de déterminer un dispositif de commande pour traiter cette demande : %s
gl: Ushahidi non pode atopar un controlador para o procesamento desta solicitude: %s
he_il: אושהידי לא הצליח לקבוע מהו הבקר (controller) לצורך ביצוע הבקשה: %s
hu_hu: Az 'Ushahidi nem tudott controllert meghatározni a kérés feldolgozásához: %s
it_it: Ushahidi non ha potuto determinare un controller per elaborare questa richiesta: %s
ka_ge: Ushahidi–მ ვერ შეძლო აღმოეჩინა მაკონტროლებელი, რათაგადაემუშავებინა მოცემული მოთხოვნა: %s
km: យូសាហ៊ីឌី​មិន​អាច​កំណត់​កម្មវិធី​ត្រួតពិនិត្យ​ដើម្បី​ដំណើរការ​សំណើ​នេះ​បាន​ទេ៖ %s
ko_kr: Ushahidi 는 이 요청을 수행할 컨트롤러를 결정할 수 없습니다: %s
nl_nl: Er kan geen controller worden bepaald op verzoek %s te verwerken
pl_pl: Ushahidi nie był w stanie określić kontrolera do przetworzenia tego żądania: %s
pt_br: Ushahidi não conseguiu determinar um controlador para processar a solicitação: %s
ro_ro: Ushahidi nu a fost în măsură să determine un controller pentru a procesa această cerere:%s
ru_ru: Ushahidi не смог определить контроллер для обработки этого запроса: %s
sk: Ushahidi nebolo schopné určiť radič pre spracovanie tejto požiadavky: %s
sq_al: Programi nuk ka mundur t&euml; vendos&euml; nj&euml; kontrollor p&euml;r t&euml; p&euml;rpunuar k&euml;t&euml; k&euml;rkes&euml;: %s
sw_ke: Ushahidi haingeweza kutambua kidhibiti cha kuchakacha ombi hili:%s
th_th: Ushahidi ไม่สามารถที่จะควบคุมตรวจสอบการดำเนินการตามคำขอนี้ %s
tr_tr: Ushahidi kontrol eden dosyayı belirleyemiyor: %s
uk_ua: Ushahidi була не в змозі визначити контролер для обробки цього запиту: %s
vi_vn: Ushahidi không thể xác định được trình điều khiển để xử lý yêu cầu này: %s
zh_cn: Ushahidi 无法确定执行此请求的控制器: %s

# core.no_default_route
source: Please set a default route in config/routes.php
ar: يرجى تحديد مسار تلقائي في الاعداد / routes.php
bg_bg: Моля задайте път по подразбиране в config/routes.php
bs_ba: Molimo podesi te početnu rutu u "config/routes.php"
ca_es: Si us plau, sel.leccioneu una ruta per defecte a config/routes.php
el: Παρακαλώ όρισε μια προκαθορισμένη διαδρομή στο config/routes.php
es_es: Por favor escribe una ruta por defecto en config/routes.php
es_pe: Por favor seleccione una ruta predeterminada en config/routes.php
eu: Mesedez zehaztu berezko ruta config/routes.php fitxategian
fa: لطفاً مسیر(route) پیش‌فرض را در config/routes.php تنظیم کنید.
fr_fr: Veuillez définir une route par défaut dans config/routes.php
gl: Estableza unha ruta por defecto en config/routes.php
he_il: אנא הגדר נתיב ברירת מחדל ב config/routes.php
hu_hu: Kérem, adjon meg egy alapértelmezett elérési utat a következőn: config/routes.php
it_it: Definisci una route di default in config/routes.php
ka_ge: გთხოვთ დააყენოთ ავტომატურიმიმართულება კონფიგ/მიმართულებაში.php
km: សូម​កំណត់​ផ្លូវ​លំនាំដើម​នៅ​ក្នុង config/routes.php
ko_kr: 기본 경로를 config/routes.php 에서 설정해주십시오.
nl_nl: Stel een standaard route in in config/routes.php
pl_pl: Określ domyślną ścieżkę w config/routes.php
pt_br: Defina um route padrão em config/routes.php
ro_ro: Vă rugăm să setați o rută implicită în config/routes.php
ru_ru: Задайте маршрут по умолчанию в config/routes.php
sk: Prosím nastavte predvolenú trasu v config/routes.php
sq_al: Ju lutemi vendosni route n&euml; config/routes.php
sw_ke: Tafadhali weka njia difoti katika config/routes.php
th_th: กรุณาตั้งค่าเริ่มต้นใน config/routes.php
tr_tr: Lütfen varsayılan dosya yolunu "config/routes.php" olarak ayarlayın.
uk_ua: Будь ласка, встановіть маршрут за замовчанням у config/routes.php
vi_vn: Xin vui lòng thiết đặt route mặc định trong phần config/routes.php
zh_cn: 请在 config/routes.php 中设置默认路由

# core.page_not_found
source: The page you requested, %s, could not be found.
ar: لم يتم إيجاد الصفحة التى طلبتها
bg_bg: Страницата, която поискахте, %s, не беше открита.
bs_ba: Stranica koju ste tražili, %s, nije pronađena.
ca_es: La pàgina sol.licitada, %s, no s`ha trobat.
el: Η σελίδα που ζήτησες, %s, δεν μπόρεσε να βρεθεί.
es_es: La página que ha solicitado, %s, no ha sido encontrada.
es_pe: La página solicitada, %s, no fue encontrada.
eu: Eskatu duzun orria, %s, ezin izan da aurkitu.
fa: صفحه‌ای که تقاضا کردید، %s، پیدا نشد.
fr_fr: La page que vous avez demandé, %s, n\'a pu être trouvée.
gl: Non foi posible atopar a páxina %s solicitada.
he_il: הדף שביקשת, %s, לא נמצא.
hu_hu: A kért oldal, %s, nem található.
it_it: La pagina richiesta, %s, non è stata trovata.
ka_ge: გვერდი, რომელიც თქვენ მოითხოვეთ, %s, არ იძებნება.
km: រក​មិន​ឃើញ​ទំព័រ %s ដែល​អ្នក​បាន​ស្នើ​ទេ។
ko_kr: 요청한 페이지를, %s, 찾을 수 없습니다.
nl_nl: De gevraagde pagina, %s, kan niet worden gevonden.
pl_pl: Żądana strona, %s, nie została znaleziona.
pt_br: Não foi possível encontrar a página solicitada: %s.
ro_ro: Pagina solicitată, %s, nu a putut fi găsită.
ru_ru: Запрашиваемая станица %s, не может быть найдена.
sk: Stránka, ktorú požadujete , %s, nemôže byť nájdená.
sq_al: Faqja q&euml; k&euml;rkuat, %s, nuk mund t&euml; gjendet.
sw_ke: Ukurasa uliotafuta,%s, haukupatikana.
th_th: ไม่พบเพจที่คุณร้องขอ %s
tr_tr: İstenen sayfa (%s) bulunamadı.
uk_ua: Сторінка, яку ви просили, %s, не може бути знайдена.
vi_vn: Trang mà bạn yêu cầu, %s, không được tìm thấy.
zh_cn: 您所要求的页面%s，没有找到。
