Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/form.po
Languages: bs_ba, ca_es, cs_cz, de_de, el, es_es, es_pe, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, nl_nl, pt_br, ro_ro, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, uk_ua, vi, zh_cn

# form.field_default.default
source: The default value you have provided for the field is invalid.
bs_ba: Postavljena vrijednost namjenjena za polje je nevažeća.
ca_es: El valor per defecte subministrat per aquest camp és invàlid.
cs_cz: Výchozí hodnota, kterou jste v poli poskytli je neplatná.
de_de: Der eingetragene Standardwert ist ungültig.
el: Η προκαθορισμένη τιμή που έχεις δώσει για το πεδίο δεν είναι έγκυρη.
es_es: El valor por defecto que has introducido para el campo es inválido.
es_pe: El valor default no es válido
eu: Eremuarentzat emandako balio lehenetsia baliogabea da
fa: مقدار پیش‌فرضی که برای این فیلد وارد کردید قابل قبول نیست.
fi: Tälle kentälle antamasi oletusarvo ei kelpaa.
fr_fr: La valeur par défaut saisie dans le champ est invalide.
ga_ie: Tá an luach réamhshocraithe a thug tú don réimse seo neamhbhailí.
gl: O valor por defecto que forneceu para este campo non é válido.
he_il: ערך ברירת המחדל שסיפקת עבור שדה זה אינו תקין.
hu_hu: A mezőhöz megadott alapértelmezett érték érvénytelen.
id_id: Nilai default yang Anda sediakan untuk kolom ini tidak benar.
it_it: Il valore predefinito che hai fornito non è valido per il campo.
km: តម្លៃ​លំនាំដើម​ដែល​អ្នក​បាន​ផ្ដល់​សម្រាប់​វាល​នេះ​មិន​ត្រឹមត្រូវ។
ko_kr: 입력한 기본값이 잘못되었습니다.
nl_nl: De ingegeven standaardwaarde voor dit veld is ongeldig.
pt_br: O valor padrão que você forneceu para o campo é inválido.
ro_ro: Valoarea implicită care ați furnizat-o pentru câmp este invalidă.
ru_ru: Заданное вами значение по умолчанию для поля недопустимо.
sk: Pôvodná hodnota, ktorú ste zadali do poľa je neplatná.
sq_al: Vlera q&euml; keni p&euml;rfshir&euml; n&euml; k&euml;t&euml; hap&euml;sir&euml; &euml;sht&euml; e pavlefshme.
sv_se: Standardvärdet du angav i fältet är ogiltigt.
sw_ke: Kadirio la difoti uliyoweka katika sehemu hii haikubaliki.
th_th: ค่าเริ่มต้นที่คุณใส่ไม่ถูกต้อง
uk_ua: Типове значення, яке ви надали для поля, є недійсним.
vi: Giá trị mặc định bạn cung cấp cho phần khung thông tin này là không hợp lệ.
zh_cn: 您提供的该字段的默认值是无效的。

# form.field_default.length
source: The Field Name must be at least 3 and no more than 200 characters long.
bs_ba: Polje Ime treba da sadrži najmanje 3 i ne više od 200 karaktera.
ca_es: El camp Nom ha de tenir entre 3 i 200 caracters.
cs_cz: Název pole musí mít nejméně 3 znaky a ne více než 200 znaků.
de_de: Der Feldname muss zwischen 3 und 200 Zeichen lang sein.
el: Το πεδίο Όνομα πρέπει να είναι από 3 και μέχρι 200 χαρακτήρες.
es_es: El campo de nombre debe tener una longitud entre 3 y 200 carecteres
es_pe: El Nombre de Campo debe tener al menos 3 y no más de 200 caracteres de largo.
eu: Eremuaren izenak 3 hizki baino gehiago izan behar ditu eta 200 baino gutxiago
fa: نام فیلد باید به طول حداقل سه (۳) و حداکثر دویست (۲۰۰) نویسه باشد.
fi: Kentän nimi täytyy olla ainakin 3 ja korkeintaan 200 merkkiä pitkä.
fr_fr: Le nom du champ doit comporter entre 3 et 200 caractères.
ga_ie: Ní mór don Réimse Ainm a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 200 charachtar.
gl: O Nome do Campo ha ter alomenos 3 caracteres de lonxitude e non máis de 200.
he_il: על שדה השם להיות באורך של בין3 ל- 200 תווים בדיוק.
hu_hu: A mező neve legalább 3 és legfeljebb 200 karakterből állhat.
hy_am: Դաշտի Անվանումը պետք է պարունակի առնվազն 3 և առավելագույնը` 100 նիշ:
id_id: Panjang Nama minimal 3 karakter tapi tidak boleh lebih dari 200 karakter.
it_it: Il Campo Nome deve essere lungo almeno 3 caratteri e non più di 200.
ja_jp: フィールド名は最低3文字以上、200文字以下ではなければいけません。
ka_ge: ველის სახელი უნდა შედგებოდეს არანაკლებ 3 და არაუმეტეს 200 სიმბოლოსგან.
km: វាល​ឈ្មោះ​យ៉ាង​ហោចណាស់​ត្រូវ​មាន​ ៣ និង​មាន​ប្រវែង​មិន​លើស​ពី ២០០ តួអក្សរ។
ko_kr: 필드 이름은 최소 3자이상 200자이하로 입력해주세요.
nl_nl: De veldnaam moet tenminste 3 en maximaal 100 tekens bevatten.
pt_br: O nome do campo deve ter pelo menos 3 e no máximo 200 caracteres.
ro_ro: Câmpul ce conține numele trebuie să fie de cel puțin 3 și nu mai mult de 200 de caractere lungime.
ru_ru: Имя поля должно быть не менее 3 и не более 200 символов.
sk: Názov poľa musí mať najmenej 3 no nie viac ako 200 znakov.
sq_al: Emri i Fush&euml;s duhet t&euml; p&euml;rmbaj&euml; 3 deri n&euml; 200 karaktere.
sv_se: F&auml;ltnamnet m&aring;ste vara mellan 3 och 200 tecken.
sw_ke: Ni sharti Kichwa cha Ukurasa kiwe cha urefu wa angalau herufi 3 na kisizidi herufi 200.
th_th: ชื่่อฟิลด์ต้องมีอย่างน้อย 3 ตัวอักษรและไม่เกิน 200 ตัวอักษร
uk_ua: Ім'я поля має бути довжиною не менше 3 і не більше 200 символів.
vi: Phần khung thông tin tên phải có ít nhất 3 ký tự hoặc tối đa 200 ký tự về độ dài.
zh_cn: 字段长度为3至200个字符。

# form.field_height.between
source: Please enter a value 0 to 50 for the Field Height.
bs_ba: Unesite vrijednost od 0 do 50 u polje Visina
ca_es: Si us plau, entreu un valor entre 0 i 50 pel camp Alçada
cs_cz: Vložte hodnotu 0 až 50 pro udání výšky pole.
de_de: Bitte wähle einen Wert zwischen 0 und 50 für die Feldhöhe.
el: Παρακαλώ επιλέξτε μια αξία από 0 εώς 50 για το πεδίο Ύψος.
es_es: Por favor escribe un valor entre 0y 50 en el campo de Altura
es_pe: Por favor ingrese un valor entre 0 y 50 para Alto de Campo
eu: 0 eta 50 bitarteko balore bat sartu eremuaren altuerarentzat, mesedez
fa: لطفاً مقداری بین صفر و پنجاه (۵۰) برای ارتفاع فیلد وارد کنید.
fi: Ole hyvä ja kirjoita arvo väliltä 0 ja 50 kenttään korkeus.
fr_fr: Veuillez indiquer la hauteur du champ, entre 0 et 50
ga_ie: Cuir isteach luach 0-50 don Réimse Airde, le do thoil.
gl: Introduza un valor entre 0 e 50 para a Altura do Campo.
he_il: אנא הכנס ערך בין 0 ל- 50 עבור גובה השדה
hu_hu: 'Kérem, egy 0 es 50 közötti számmal adja meg a mező magasságát.
hy_am: Դաշտի Բարձրության համար մուտքագրեք 0-ից 50-ը արժեք:
id_id: Tinggi Kolom hanya boleh diisi angka antara 0 - 50.
it_it: Inserisci un valore tra 0 e 50 per il campo Altezza.
ja_jp: フィールドの高さの値を0から50の間で入力してください。
ka_ge: გთხოვთ შეიყვანოთ სიდიდე 0–დან 50–მდე ველის სიმაღლისთვის
km: សូម​បញ្ចូល​តម្លៃ​​ពី ០ ដល់ ៥០ សម្រាប់​កម្ពស់​វាល។
ko_kr: 필드 높이는 0에서 50 사이로 입력해주세요.
nl_nl: Geef een waarde tussen de 0 en 50 voor de veldhoogte
pt_br: Digite um valor entre 0 e 50 para o campo altura.
ro_ro: Vă rugăm introduceți o valoare între 0 și 50 pentru înălțimea cîmpului.
ru_ru: Введите значение поля от 0 до 50
sk: Prosím vložte hodnotu od 0 do 50 pre nastavenie výšky poľa.
sq_al: Ju lutem vendosni nj&euml; vler&euml; 0 deri n&euml; 50 p&euml;r gjat&euml;sin&euml; e fush&euml;s.
sv_se: Ange ett v&auml;rde mellan 0 och 50 f&ouml;r f&auml;ltets h&ouml;jd
sw_ke: Tafadhali ingiza kadirio la kati ya 0 na 50 katika sehemu ya urefu.
th_th: กรุณาใส่ค่าความสูงของฟิล์ด 0 ถึง 50
uk_ua: Будь ласка, введіть значення від 0 до 50 для висоти поля
vi: Xin điền vào giá trị của không thông tin về chiều cao trong khoảng 0 đến 50.
zh_cn: 请设置字段控件的高度为0到50之间的值。

# form.field_isdate.between
source: You have entered an invalid value for Date Field.
bs_ba: Unesena je pogrešna vrijednost za polje Datum.
ca_es: Heu entrat un valor invàlid pel camp Data
cs_cz: Vložil jste neplatnou hodnotu pro datové pole (date field)
de_de: Du hast einen ungültigen Wert für das Datumsfeld eingegeben.
el: Έχετε εισάγει μη αποδεκτή αξία στο πεδίο ημερομηνία.
es_es: Fecha inválida.
es_pe: Usted ha ingresado un valor no valido para Campo Fecha
eu: Data eremuarentzat balore baliogabea sartu duzu
fa: مقدار وارد شده برای فیلد تاریخ قابل قبول نیست.
fi: Olet kirjoittanut kelvottoman arvon kenttään päivämäärä.
fr_fr: Vous avez entré un champ «date» invalide.
ga_ie: Tá luach neamhbhailí curtha isteach sa Réimse Dáta agat.
gl: Introduciu un valor inválido para o Campo de Data.
he_il: הזנת ערך שגוי עבור שדה התאריך
hu_hu: Érvénytelen értéket adott meg a dátum mezőben.
hy_am: Ընտրված է ոչ ճիշտ արժեք:
id_id: Format Tanggal yang Anda masukkan salah.
it_it: Hai inserito un valore non valido per il Campo Data.
ja_jp: 有効なデータフィールドを入力してください。
ka_ge: ტვენ შეიყვანეთ არასწორი სიდიდე თარიღის ველისთვის
km: អ្នក​បាន​បញ្ចូល​តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់​វាល​កាលបរិច្ឆេទ។
ko_kr: 잘못된 날짜값을 입력했습니다.
nl_nl: De datum is ongeldig
pt_br: Não foi digitado um valor válido para o campo data.
ro_ro: Ați introdus o valoare invalidă pentru câmpul data.
ru_ru: Вы выбрали неправильное значение поля "Дата"
sk: Zadali ste nesprávnu hodnotu pre dátum poľa.
sq_al: Ju keni vendosur nj&euml; vler&euml; t&euml; pa vlefshme n&euml; hap&euml;sir&euml;n e dat&euml;s.
sv_se: Du har angett ett ogiltigt v&auml;rde f&ouml;r datumf&auml;ltet
sw_ke: Umeingiza kadirio lisilo sahihi katika sehemu ya tarehe.
th_th: คุณได้ใส่ค่าไม่ถูกต้องในช่องวันที่
uk_ua: Ви ввели невірне значення для поля дати
vi: Bạn vừa điền vào một giá trị không hợp lệ cho khung thông tin ngày tháng.
zh_cn: 请在日期字段输入正确的日期。

# form.field_isdate.required
source: Please select Yes or No for the Date Field.
bs_ba: Molimo izaberi Da ili Ne za polje Datum.
ca_es: Si us plau, seleccioneu Si o No pel camp Data
cs_cz: Zvolte "Ano" nebo "Ne" pro datové pole (date field)
de_de: Bitte gib an, ob das Datumsfeld erforderlich ist oder nicht.
el: Παρακαλώ επιλέξτε Ναί ή Όχι στο πεδίο ημερομηνία.
es_es: Por favor, seleccione Si o No en el campo Fecha
es_pe: Por favor seleccione "Si" o "No" para Campo Fecha
eu: aukeratu Bai edo Ez data eremuetan
fa: لطفاً «بلی» یا «خیر» را برای فیلد تاریخ انتخاب کنید.
fi: Ole hyvä ja valitse kyllä tai ei kentälle päivämäärä.
fr_fr: Veuillez selectionner Oui ou Non pour le champ «date».
ga_ie: Roghnaigh Tá nó Níl don Réimse Dáta, le do thoil.
gl: Seleccione Sí ou Non para o Campo de Data.
he_il: אנא בחר כן או לא עבור שדה התאריך
hu_hu: Kérem, válasszon az IGEN vagy NEM közül a dátum mező engedélyezéséhez
hy_am: Ընտրեք Այո կամ Ոչ:
id_id: Mohon hanya pilih Ya atau Tidak pada kolom Tanggal.
it_it: Seleziona Si o No per il Campo Data
ja_jp: データフィールドには はい、もしくは いいえを選択してください。
ka_ge: გთხოვთ, აირჩიოთ დიახ ან არა თარიღის ველისთვის
km: សូម​ជ្រើស បាទ/ចាស ឬ​ទេ ​សម្រាប់​វាល​កាលបរិច្ឆេទ។
ko_kr: Yes 또는 No를 선택해주세요.
nl_nl: Selecteer Ja of Nee voor de datum
pt_br: Indique sim ou não para o campo data.
ro_ro: Vă rugăm să selectați Da sau Nu pentru câmpul data.
ru_ru: Выберите Да или Нет
sk: Prosím zvoľte Áno alebo Nie pre dátum poľa.
sq_al: Ju lutem zgjidhni PO ose JO p&euml;r hap&euml;sir&euml;n e dat&euml;s
sv_se: V&auml;lj Ja eller Nej f&ouml;r datumf&auml;ltet
sw_ke: Tafadhali chagua Ndio au La katika Sehemu ya Tarehe.
th_th: กรุณาเลือกว่า ใช่หรือไม่ใช่ฟิล์ดวันที่
uk_ua: Будь ласка, виберіть Так або Ні для поля дати
vi: Xin vui lòng chọn Đồng Ý hoặc Không Đồng Ý cho phần khung thông tin ngày tháng.
zh_cn: 选择是为必填项，否为非必填

# form.field_name.length
source: The Field Name must be at least 3 and no more than 100 characters long.
bs_ba: Polje Ime treba da sadrži najmanje 3 i ne više od 100 karaktera.
ca_es: El camp Nom ha de tenir entre 3 i 100 caaracters.
cs_cz: Název pole musí mít ne méně než 3 znaky a ne více než 100 znaků.
de_de: Der Feldname muss zwischen 3 und 100 Zeichen lang sein.
el: Στο πεδίο όνομα συμπληρώνουμε από 3 και μέχρι 100 χαρακτήρες.
es_es: El campo de nombre debe tener una longitud entre 3 y 100 carecteres
es_pe: El Nombre de Campo debe tener por lo menos 3 y no más de 100 caracteres de largo.
eu: Eremuaren izenak 3 hizki baino gehiago izan behar ditu eta 100 baino gutxiago
fa: نام فیلد باید به طول حداقل سه (۳) و حداکثر صد (۱۰۰) نویسه باشد.
fi: Kentän nimi täytyy olla vähintään 3 ja korkeintaan 100 merkkiä pitkä.
fr_fr: Le nom du champ doit comporter entre 3 et 100 caractères.
ga_ie: Ní mór don Réimse Ainm a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 100 charachtar.
gl: O Nome do Campo debe contar con alomenos 3 caracteres de lonxitude e non máis de 100.
he_il: שם השדה צריך להיות באורך של 3 עד 100 תווים בדיוק.
hu_hu: A mező neve legalabb 3 és legfeljebb 200 karakterből állhat.
hy_am: Դաշտի Անվանումը պետք է պարունակի առնվազն 3 և առավելագույնը` 100 նիշ:
id_id: Panjang Nama minimal 3 karakter tapi tidak boleh lebih dari 100 karakter.
it_it: Il campo Nome deve essere lungo almeno 3 caratteri e non più di 100.
ja_jp: フィールド名は最低3文字上、最高100文字以下にしなければなりません。
ka_ge: ველის სახელი უნდა შედგებოდეს არანაკლებ 3 და არაუმეტეს 100 სიმბოლოსგან.
km: ឈ្មោះ​វាល​យ៉ាង​ហោចណាស់​ត្រូវ​មាន ៣ និង​មាន​ប្រវែង​មិន​លើស​ពី ១០០ តួអក្សរ។
ko_kr: 필드 이름은 최소 3자이상 100자이하로 입력해주세요.
nl_nl: De veldnaam moet tenminste 3 en maximaal 100 tekens bevatten.
pt_br: O nome do campo deve ter pelo menos 3 e no máximo 100 caracteres.
ro_ro: Câmpul ce conține numele trebuie să fie de cel puțin 3 și nu mai mult de 100 de caractere lungime.
ru_ru: Имя поля должно быть не менее 3 и не более 100 символов.
sk: Názov poľa musí mať najmenej 3 no nie viac ako 100 znakov.
sq_al: Emri i fush&euml;s duhet t&euml; jet&euml; t&euml; pakt&euml;n 3 karaktere por jo m&euml; shum&euml; se 100 karaktere.
sv_se: F&auml;ltnamnet m&aring;ste vara mellan 3 och 100 tecken.
sw_ke: Ni sharti Jina la Sehemu liwe la urefu wa angalau herufi 3 na kisizidi herufi 100.
th_th: ชื่อฟิลด์ต้องมีอย่างน้อย 3 ตัวอักษร และไม่เกิน 100 ตัวอักษร
uk_ua: Ім'я поля має бути довжиною не менше 3 і не більше 200 символів.
vi: Phần khung thông tin tên phải có ít nhất 3 ký tự hoặc tối đa 100 ký tự về độ dài.
zh_cn: 字段名称的长度应为3至100个字符

# form.field_name.required
source: Please enter Field Name.
bs_ba: Molimo unesite ime polja.
ca_es: Si us plau, entreu el camp Nom.
cs_cz: Vpište název pole.
de_de: Bitte gib den Feldnamen ein.
el: Παρακαλώ συμπληρώστε το πεδίο Όνομα.
es_es: Por favor escriba el campo nombre.
es_pe: Por favor ingrese un Nombre de Campo.
eu: Sartu eremuaren izena, mesedez
fa: لطفاً نام فیلد را وارد کنید.
fi: Ole hyvä ja kirjoita kenttä nimi.
fr_fr: Veuillez spécifier le nom du champ.
ga_ie: Cuir isteach an Réimse Ainm, le do thoil.
gl: Introduza o Nome do Campo.
he_il: אנא הכנס שם שדה.
hu_hu: Kérem, adja meg a mező nevét.
hy_am: Մուտքագրեք Դաշտի Անվանումը:
id_id: Masukan Nama Anda.
it_it: Inserisci un campo Nome.
ja_jp: フィールド名を入力してください。
ka_ge: გთხოვთ შეიყვანოთ ველის სახელი.
km: សូម​បញ្ចូល​ឈ្មោះ​វាល។
ko_kr: 필드 이름을 입력해주세요.
nl_nl: Veldnaam is verplicht.
pt_br: Defina um nome para o campo.
ro_ro: Vă rugăm introduceți câmpul nume.
ru_ru: Введите имя поля.
sk: Prosím zadajte názov poľa.
sq_al: Ju lutem vendosni emrin e fush&euml;s.
sv_se: Ange f&auml;ltnamn.
sw_ke: Tafadhali ingiza Jina la Sehemu.
th_th: กรุณาใส่ชื่่อฟิลด์
uk_ua: Будь ласка, введіть ім'я поля.
vi: Vui lòng điền vào khung thông tin tên.
zh_cn: 请输入字段名称

# form.field_name.duplicate
source: The field name you entered already exists on this form. Please enter another one.
bs_ba: Na formularu već postoji polje sa tim imenom. Molimo vas da odaberete drugo ime.
cs_cz: Název, který jste zadali, v tomto formuláři již existuje. Prosím zadejte jiný.
de_de: Bitte einen anderen Namen für dieses Feld eingeben. Der gewählte Feldname wird schon verwendet.
el: Το όνομα πεδίου που έδωσες υπάρχει ήδη στη φόρμα αυτή. Παρακαλώ δώσε ένα νέο όνομα.
es_es: El nombre de campo ya existe en este formulario, prueba con otro.
es_pe: El nombre de campo que ha registrado ya existe en este formulario. Por favor, ingrese uno distinto.
eu: Sartu duzun eremu izena badago formulario honetan, Aukeratu beste bat, mesedez
fa: نام فیلدی که شما انتخاب کردید قبلا انتخاب شده لطفا نام دیگری انتخاب کنید
fi: Kirjoittamasi kentän nimi on jo käytössä tällä lomakkeella. Ole hyvä ja kirjoita uusi.
fr_fr: Le nom de champ que vous avez entré existe déjà. Merci d'en essayer un autre.
gl: O nome do campo que forneceu xa existe neste mesmo formulario.Por favor, introduza outro distinto.
hu_hu: A megadott mező már létezik ezen az űrlapon. Kérem adjon meg egy másikat!
id_id: Kolom nama yang Anda masukkan sudah ada. Gunakan nama lain.
it_it: Il nome del campo che hai inserito esiste già in questo form. Inserire un nome diverso.
km: មាន​ឈ្មោះ​​វាល​​ដែល​អ្នក​បាន​បញ្ចូល​រួច​ហើយ​ក្នុង​សំណុំ​បែបបទ​នេះ។ សូម​បញ្ចូល​ឈ្មោះ​ផ្សេង។
ko_kr: 필드명이 이미 현재 폼에서 사용중입니다. 다른 이름을 입력하세요
nl_nl: Er bestaat al een veld met deze naam op dit formulier. Kies een andere naam.
pt_br: O nome que você deu ao campo já existe neste formulário. Por favor, escolha outro.
ro_ro: Numele câmpului pe care l-ați introdus există deja pe acest formular. Vă rugăm să introduceți altul.
ru_ru: Имя поля, которое вы ввели, уже существует в этой форме. Введите другое.
sk: Názov poľa, ktorý ste zadali už v tomto formulári existuje, zadajte prosím iný.
sv_se: Fältnamnet du angav existerar redan i detta formulär. Var god välj ett annat.
sw_ke: Jina la sehemu uliloingiza linatumika tayari katika fomu hii. Tafadhali ingiza lingine.
th_th: ชื่่อฟิลค์ที่คุณใส่มีแล้วในแบบฟอร์มนี้ กรุณาใส่อีกอย่างหนึ่ง
uk_ua: Ім'я поля, введене вами, вже існує в цій формі. Будь ласка, введіть інше.
vi: Phần khung thông tin về tên mà bạn vừa điền vào đã có trong mẫu đơn này. Vui lòng điền vào một phần khác.
zh_cn: 你输入的字段名已经存在于这个表格中。请输入另一个。

# form.field_required.between
source: You have entered an invalid value for Field Required.
bs_ba: Unijeli ste nevažeću vrijednost za potrebno polje.
ca_es: Heu entrat un valor invàlid pel camp demanat
cs_cz: Vložil jste neplatnou hodnotu pro dané pole.
de_de: Du hast einen ungültigen Wert für das Feld PFLICHT eingegeben.
el: Έχεις εισάγει μη έγκυρη τιμή για το απαιτούμενο πεδίο.
es_es: Valor inválido para un campo requerido.
es_pe: Usted ha ingresado un valor no válido para Campo Obligatorio
eu: Beharrezko eremuarentzat balore baliogabea sartu duzu
fa: مقدار واردشده برای اجباری‌بودن فیلد قابل قبول نیست.
fi: Olet kirjoittanut väärän arvon vaaditulle kentälle.
fr_fr: Valeur «champ obligatoire» invalide
ga_ie: Tá luach neamhbhailí curtha isteach sa Réimse Ainm agat.
gl: Introduciu un valor inválido para o Campo Obrigatorio.
he_il: הזנת ערך שגוי עבור השדה הדרוש
hu_hu: Érvenytelen számot adott meg a kötelező mezőben
hy_am: Ընտրված է ոչ ճիշտ արժեք:
id_id: Ada kesalahan di salah satu nilai pada kolom yang wajib diisi.
it_it: Non hai inserito un valore valido per il Campo Richiesto
ja_jp: 必須フィールドの有効な値を入力してください。
ka_ge: თქვენ შეიყვანეთ არასწორი სიდიდე სავალდებულო ველისთვის
km: អ្នក​បាន​បញ្ចូល​តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់​វាល​ដែល​ទាមទារ។
ko_kr: 잘못된 값을 입력했습니다.
nl_nl: Geef aan of het veld verplicht is
pt_br: Não foi digitado um valor válido para os campos solicitados.
ro_ro: Ați introdus o valoare invalidă pentru câmpul obligatoriu.
ru_ru: Вы ввели неправильное значения для обязательного поля
sk: Zadali ste nesprávnu hodnotu pre povinné pole.
sq_al: Ju keni futur nje vler&euml; t&euml; pa vlefshme p&euml;r Fush&euml;n e k&euml;rkuar.
sv_se: Du har angett ett felaktigt v&auml;rde f&ouml;r f&auml;ltet
sw_ke: Umeingiza kadirio lisilo sahihi la Sehemu Inayohitajika.
th_th: คุณได้ใส่ค่าไม่ถูกต้องสำหรับฟิลด์ที่จำเป็น
uk_ua: Ви ввели невірне значення для поля
vi: Bạn vừa điền vào một giá trị không hợp lệ cho khung thông tin được yêu cầu.
zh_cn: 您输入了不符合字段格式要求的内容。

# form.field_required.required
source: Please select Yes or No for Field Required.
bs_ba: Molimo odaberite Da ili Ne za potrebno polje.
ca_es: Si us plau, seleccioneu Si o No pel camp demanat
cs_cz: Zvolte "Ano" nebo "Ne" pro dané pole
de_de: Wähle ob das Feld ein Pflichtfeld ist oder nicht.
el: Παρακαλώ επίλεξε Ναι ή Όχι για το απαιτούμενο πεδίο.
es_es: Por favor seleccione Si o No para el campo requerido.
es_pe: Por favor seleccione Si ó No para el Campo Obligatorio
eu: aukeratu Bai edo Ez beharrezko eremuetan
fa: لطفاً «بلی» یا «خیر» را برای فیلد تاریخ انتخاب کنید.
fi: Ole hyvä ja valitse kyllä tai ei vaadittuun kenttään.
fr_fr: Veuillez indiquer si ce champ est obligatoire (Oui ou Non)
ga_ie: Roghnaigh Tá nó Níl don Réimse atá ag Teastáil, le do thoil.
gl: Seleccione Sí ou Non para o Campo Obrigatorio.
he_il: אנא בחר כן או לא עבור השדה הדרוש
hu_hu: Kérem, válasszon az IGEN vagy a NEM közül a kötelező mezőben
hy_am: Ընտրեք Այո կամ Ոչ:
id_id: Mohon hanya pilih Ya atau Tidak pada kolom yang diwajibkan.
it_it: Seleziona Si o No per il campo richiesto
ja_jp: 必須フィールドには、はい、もしくは いいえを選択してください。
ka_ge: თხოვთ, აირჩიოთ დიახ ან არა სავალდებულო ველისთვის
km: សូម​ជ្រើស​ បាទ/ចាស ឬ​ទេ សម្រាប់​វាល​ដែល​ទាមទារ។
ko_kr: Yes 또는 No를 선택해주세요.
nl_nl: Selecteer Ja of Nee voor verplicht
pt_br: Indique sim ou não para campo solicitado.
ro_ro: Vă rugăm să selectați Da sau Nu pentru câmpul obligatoriu.
ru_ru: Выберите "Да" или "Нет" для обязательного поля
sk: Prosím zvoľte Áno alebo Nie pre povinné pole.
sq_al: Ju lutem zgjidhni PO ose JO p&euml;r fush&euml;n e k&euml;rkuar.
sv_se: V&auml;lj om f&auml;ltet m&aring;ste fyllas i
sw_ke: Tafadhali chagua Ndio au La kwa Sehemu Inayohitajika.
th_th: กรุณาเลือกใช่หรือไม่ใช่สำหรับฟิล์ดที่จำเป็น
uk_ua: Будь ласка, виберіть Так або Ні для потрібного поля.
vi: Xin vui lòng chọn Đồng Ý hoặc Không Đồng Ý cho phần khung thông tin được yêu cầu.
zh_cn: 选择是为必填项，否为非必填

# form.field_type.numeric
source: Please select a valid Field Type.
bs_ba: Molimo odaberite valjanu vrstu polja.
ca_es: Si us plau, seleccioneu un Tipus de Camp vàlid.
cs_cz: Zvolte platný typ pole
de_de: Bitte wähle einen gültigen Feldtypus.
el: Παρακαλώ επίλεξε ένα έγκυρο τύπο για το πεδίο.
es_es: Por favor, seleccione un tipo de campo.
es_pe: Por favor seleccione un Tipo de Campo Válido.
eu: Aukeratu baliozko eremu mota, mesedez
fa: لطفا یک نوع معتبر برای فیلد انتخاب کنید
fi: Ole hyvä ja valitse kelvollinen kentän tyyppi.
fr_fr: Veuillez sélectionner un type de champ valide.
ga_ie: Roghnaigh Cineál Réimse Bailí, le do thoil.
gl: Seleccione un Tipo de Campo válido.
he_il: אנא בחר סוג שדה באופן תקין.
hu_hu: Kérem, adjon meg egy érvényes mező típust.
hy_am: Ընտրեք ճիշտ Դաշտի Տիպ:
id_id: Mohon pastikan Jenis Kolom yang Anda Pilih sudah benar.
it_it: Seleziona un Tipo di Campo valido.
ja_jp: 有効なフィールドタイプを選択してください。
ka_ge: გთხოვთ აირჩიოთ ველის სწორი ტიპი.
km: សូម​ជ្រើស​ប្រភេទ​វាល​ដែល​ត្រឹមត្រូវ។
ko_kr: 필드 종류를 선택해주세요.
nl_nl: Selecteer een geldig veldtype.
pt_br: Defina um tipo válido para o campo.
ro_ro: Vă rugăm să selectați un tip de câmp valid.
ru_ru: Выберите правильный тип поля.
sk: Prosím zvošte platný typ poľa.
sq_al: Ju lutem zgjidhni nj&euml; lloj fushe t&euml; vlefshme.
sv_se: V&auml;lj en giltig f&auml;lttyp.
sw_ke: Tafadhali chagua Aina ya Sehemu iliyokubalika.
th_th: กรุณาเลือกประเภทฟิลด์ที่ถูกต้อง
uk_ua: Будь ласка, виберіть правильний тип поля.
vi: Chọn một loại khung thông tin hợp lệ.
zh_cn: 请选择一个有效的字段类型

# form.field_type.required
source: Please select a Field Type.
bs_ba: Molimo odaberite vrstu polja.
ca_es: Si us plau, seleccioneu un Tipus de Camp.
cs_cz: Zvolte typ pole.
de_de: Wähle einen Feldtypus aus.
el: Παρακαλώ επίλεξε ένα τύπο πεδίου
es_es: Seleccionar un tipo de campo
es_pe: Por favor seleccione un Tipo de Campo.
eu: Aukeratu eremu mota, mesedez
fa: لطفا برای فیلد یک نوع انتخاب کنید
fi: Ole hyvä ja valitse kentän tyyppi.
fr_fr: Veuillez sélectionner un type de champ.
ga_ie: Roghnaigh Cineál Réimse, le do thoil.
gl: Seleccione un Tipo de Campo.
he_il: אנא בחר סוג שדה.
hu_hu: Kérem, válassza ki a mező típusát.
hy_am: Ընտրեք Դաշտի Տիպը:
id_id: Pilih Jenis Kolom.
it_it: Seleziona il Tipo di Campo.
ja_jp: フィールドタイプを選択してください。
ka_ge: გთხოვთ აირჩიოთ ველის ტიპი.
km: សូម​ជ្រើស​ប្រភេទ​វាល។
ko_kr: 필드 종류를 선택해주세요.
nl_nl: Selecteer een veldtype.
pt_br: Defina um tipo para o campo.
ro_ro: Vă rugăm să selectați un tip de câmp.
ru_ru: Выберите тип поля.
sk: Prosím zvošte typ poľa.
sq_al: Ju lutem zgjidhni llojin e fush&euml;s.
sv_se: V&auml;lj en f&auml;lttyp.
sw_ke: Tafadhali chagua Aina ya Sehemu.
th_th: กรุณาเลือกประเภทฟิลด์
uk_ua: Будь ласка, виберіть тип поля.
vi: Xin vui lòng chọn một loại khung thông tin.
zh_cn: 请选择字段类型
