Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/form.po
Languages: bs_ba, ca_es, cs_cz, de_de, el, es_es, es_pe, eu, fa, fi, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, nl_nl, pt_br, ro_ro, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, uk_ua, vi, zh_cn

# form.field_width.between
source: Please enter a value 0 to 300 for the Field Width.
bs_ba: Unesite vrijednost od 0 do 300 za širinu polja.
ca_es: Si us plau, entreu un valor entre 0 i 50 pel camp Amplada
cs_cz: Vložte hodnotu 0 až 300 pro udání šířky pole.
de_de: Bitte wähle einen Wert zwischen 0 und 300 für die Feldbreite.
el: Παρακαλώ επιλέξτε μια αξία από 0 εώς 300 για το πεδίο Πλάτος.
es_es: Por favor, selecciona un valor entre 0 y 300 para el campo Ancho
es_pe: Por favor ingrese un valor entre 0 y 200 para Ancho de Campo
eu: 0 eta 300 bitarteko balore bat sartu eremuaren zabalerarentzat, mesedez
fa: لطفاً مقداری بین صفر و پنجاه (۵۰) برای عرض فیلد وارد کنید.
fi: Ole hyvä ja kirjoita arvo väliltä 0-300 kenttään leveys.
fr_fr: Veuillez indiquer la largeur du champ, entre 0 et 300
ga_ie: Cuir isteach luach idir 0 agus 300 don Réimse Leithid, le do thoil.
gl: Introduza un valor entre 0 e 300 para a Anchura de Campo.
he_il: אנא הזן ערך בין 0 ל - 300 תווים בדיוק עבור רוחב השדה
hu_hu: Kérem, egy 0 és 300 közötti számmal határozza meg a mező szelességét
hy_am: Դաշտի Լայնքի համար մուտքագրեք 0-ից 300-ը արժեք:
id_id: Lebar Kolom hanya boleh diisi angka antara 0 - 300.
it_it: Inserisci un valore tra 0 e 300 per il campo Larghezza
ja_jp: フィールドの幅を0から300の間で入力してください。
ka_ge: გთხოვთ შეიყვანოთ სიდიდე 0–დან 300–მდე ველის სიგანისთვის
km: សូម​បញ្ចូល​តម្លៃ​ពី ០ ដល់ ៣០០ សម្រាប់​ទទឹង​វាល។
ko_kr: 필드넓이는 0에서 300사이로 입력해주세요.
nl_nl: Geef een waarde tussen 0 en 300 voor de veldbreedte
pt_br: Digite um valor entre 0 e 300 para o campo largura.
ro_ro: Vă rugăm introduceți o valoare între 0 și 300 pentru lățimea cîmpului.
ru_ru: Введите значение от 0 до 300 для ширины поля
sk: Prosím zadajte hodnotu od 0 do 300 pre šírku poľa.
sq_al: Ju lutem vendosni nj&euml; vler&euml; 0 deri n&euml; 300 p&euml;r gjer&euml;sin&euml; e fush&euml;s.
sv_se: Ange ett v&auml;rde mellan 0 och 300 f&ouml;r f&auml;ltets bredd
sw_ke: Tafadhali ingiza kadirio la kati ya 0 na 300 katika Sehemu ya Upana.
th_th: กรุณาใส่ค่า 0 ถึง 300 สำหรับความกว้างฟิลด์
uk_ua: Будь ласка, введіть значення від 0 до 300 як ширину поля
vi: Xin điền vào giá trị của khung thông tin về độ rộng trong khoảng 0 đến 300.
zh_cn: 请设置字段控件的长度为0到50之间的值。

# form.form_description.required
source: Please enter form's Description.
bs_ba: Molimo unesite opis obrasca.
ca_es: Si uns plau, entreu la Descripciõ del formulari.
cs_cz: Napište popis formuláře.
de_de: Bitte gib eine Beschreibung der Form ein.
el: Παρακαλώ γράψε την περιγραφή της φόρμας.
es_es: Introduzca la descripción del formulario
es_pe: Por favor ingrese la descripción del formulario.
eu: Sartu formularioaren deskribapena, mesedez
fa: طلفاً توضیحات فرم را وارد کنید.
fi: Ole hyvä ja kirjoita lomakkeen kuvaus.
fr_fr: Veuillez entrer une description du formulaire.
ga_ie: Cuir isteach an Cur Síos ar an bhfoirm, le do thoil.
gl: Forneza unha Descripción do formulario.
he_il: אנא כתוב תיאור לטופס.
hu_hu: Kérem, adja meg az űrlap leírását.
hy_am: Մուտքագրեք ֆորմայի Նկարագրությունը:
id_id: Mohon masukkan Deskripsi mengenai formulirnya.
it_it: Inserisci la Descrizione del form.
ja_jp: フォームの説明文を入力してください。
ka_ge: გთხოვთ შეიყვანოთ ფორმაფორმის აღწერა.
km: សូម​បញ្ចូល​សេចក្ដី​ពណ៌នា​សំណុំ​បែបបទ។
ko_kr: form's 에 대한 상세내용을 입력해주세요.
nl_nl: Omschrijving is verplicht.
pt_br: Forneça a descrição do formulário.
ro_ro: Vă rugăm introduceți descrierea formularului.
ru_ru: Введите описание формы.
sk: Prosím zadajte popis formulára.
sq_al: Ju lutem jepni p&euml;rshkrimin e Formularit.
sv_se: Formul&auml;rets beskrivning.
sw_ke: Tafadhali ingiza Maelezo ya fomu.
th_th: กรุณาใส่รายละเอียดแบบฟอร์ม
uk_ua: Будь ласка, введіть опис форми.
vi: Xin điền vào mô tả về mẫu đơn.
zh_cn: 请输入表单描述

# form.form_id.default
source: The default form cannot be deleted.
bs_ba: Zadani oblik se ne može izbrisati.
ca_es: El formulari per defecte no es pot eliminar.
cs_cz: Předem zadaný formulář (default form) není možné smazat.
de_de: Die Standardform kann nicht gelöscht werden.
el: Η προκαθορισμένη φόρμα δεν μπορεί να διαγραφεί.
es_es: El formulario por defecto no se puede eliminar.
es_pe: El formulario por defecto no puede ser eliminado.
eu: Lehenetsitako formularioa ezaba ezina da.
fa: فرم پیش فرض قابل پاک شدن نیست
fi: Oletuslomaketta ei voida poistaa.
fr_fr: Le formulaire pas défault ne peut pas être supprimé.
ga_ie: Ní féidir an foirm réamhshocraithe a scrios.
gl: O formulario predetermiñado non se pode borrar.
he_il: לא ניתן למחוק את טופס ברירת המחדל.
hu_hu: Az alapértelmezett űrlap nem törölhető.
hy_am: Լռությամբ ֆորման չի կարող ջնջվել:
id_id: Formulir default tidak bisa dihapus.
it_it: Il form di default non può essere cancellato.
ja_jp: ディフォルトフォームは削除出来ません。
ka_ge: სტანდარტული ფორმის წასშლა სეუძლებელია.
km: មិនអាច​លុប​សំណុំ​បែបបទ​លំនាំដើម​បាន​ទេ។
ko_kr: 기본폼은 삭제할 수 없습니다.
nl_nl: Het standaardformulier kan niet worden verwijderd.
pt_br: Não é possível apagar o formulário padrão.
ro_ro: Formularul default nu poate fi șters.
ru_ru: Форма по-умолчанию не может быть удалена.
sk: Pôvodný formulár nemôže byť odstránený.
sq_al: Nuk u b&euml; e mundur fshirja e Formularit t&euml; parazgjedhur.
sv_se: Standardformul&auml;ret kan inte tas bort.
sw_ke: Fomu ya difoti haiwezi kufutwa.
th_th: รูปแบบเริ่มต้นไม่สามารถลบได้
uk_ua: Форма за замовчанням не може бути видалена.
vi: Không thể xóa mẫu đơn mặc định.
zh_cn: 默认表单不能删除

# form.form_id.numeric
source: Please select which form to add this field to.
bs_ba: Molimo odaberite koju formu dodati ovom polju.
ca_es: Si us plau, seleccioneu a quin formulari cal afegir aquest camp.
cs_cz: Zvolte, jaký formulář je třeba přidat k tomuto poli.
de_de: Bitte wähle aus zu welcher Form das Feld hinzugefügt werden soll.
el: Παρακαλώ επίλεξε σε ποια φόρμα θα προστεθεί αυτό το πεδίο.
es_es: Por favor, selecciona a que formulario añadir este campo.
es_pe: Por favor seleccione a cual formulario hay que agregarle este campo.
eu: Aukeratu zein formulariotara gehituko den eremu hau.
fa: لطفا تعین کنید این فیلد باید به کدام فرم اضا فه شود
fi: Ole hyvä ja valitse mihin lomakkeeseen tämä kenttä lisätään.
fr_fr: Veuillez selectionner le formulaire auquel ce champ appartient.
ga_ie: Roghnaigh an fhoirm lenabhfuil an réimse seo le cur, le do thoil.
gl: Seleccione qué formulario engadir a ese campo
he_il: אנא בחר איזה טופס להוסיף לשדה.
hu_hu: Kérem, válassza ki, melyik űrlaphoz tartozik ez a mező.
hy_am: Ընտրեք ֆորման, որին պետք է ավելացնել տվյալ դաշտը:
id_id: Silakan pilih ke formulir yang mana kolom ini akan ditambahkan.
it_it: Seleziona a quale form aggiungere questo campo.
ja_jp: このフィールドにどのフォームを追加するか選択してください。
ka_ge: გთხოვთ, მონიშნოთ რომელ ფორმას დავუმატოთ ეს ველი.
km: សូម​ជ្រើស​សំណុំ​បែបបទ​ណាមួយ​ត្រូវ​បន្ថែម​វាល​នេះ​ចូល។
ko_kr: 추가할 폼을 선택해주세요.
nl_nl: Selecteer het formulier waar aan dit veld moet worden toegevoegd.
pt_br: Selecione qual formulário adicionar a esse campo.
ro_ro: Vă rugăm selectați cărui formular i se adăugă acest câmp.
ru_ru: Выберите, в какую форму нужно добавить данное поле.
sk: Prosím zvoľte, do ktorého formulára bude pridané toto pole.
sq_al: Ju lutem zgjidhni Formularin n&euml; t&euml; cil&euml;n doni t&euml; shtoni skedarin.
sv_se: V&auml;lj vilket i vilket formul&auml;r du vill l&auml;gga till f&auml;ltet.
sw_ke: Tafadhali chagua fomu utakayoongeza sehemu hii.
th_th: กรุณาเลือกรูปแบบที่จะเติ่มในฟิลด์
uk_ua: Будь ласка, виберіть, до якої форми це поле має бути додане.
vi: Xin vui lòng chọn mẫu đơn để thêm vào khung thông tin này vào.
zh_cn: 请选择要添加字段的表单

# form.form_id.required
source: Please select which form to add this field to.
bs_ba: Molimo odaberite koju formu dodati ovom polju.
ca_es: Si us plau, seleccioneu a quin formulari cal afegir aquest camp.
cs_cz: Zvolte, jaký formulář je třeba přidat k tomuto poli.
de_de: Bitte wähle aus zu welcher Form das Feld hinzugefügt werden soll.
el: Παρακαλώ επίλεξε σε ποια φόρμα θα προστεθεί αυτό το πεδίο.
es_es: Selecciona a que formulario le vas a añadir este campo.
es_pe: Por favor seleccione a cual formulario hay que agregarle este campo.
eu: Aukeratu zein formulariotara gehituko den eremu hau.
fa: لطفا تعین کنید این فیلد باید به کدام فرم اضافه شود
fi: Ole hyvä ja valitse mihin lomakkeeseen tämä kenttä lisätään.
fr_fr: Veuillez selectionner le formulaire auquel ce champ appartient.
ga_ie: Roghnaigh ann fhoirm lena bhfuil an réimse seo le cur, le do thoil.
gl: Seleccione qué formulario engadir a ese campo
he_il: אנא בחר איזה טופס להוסיף לשדה.
hu_hu: Kérem, válassza ki, melyik űrlaphoz tartozik ez a mező.
hy_am: Ընտրեք ֆորման, որին պետք է ավելացնել տվյալ դաշտը:
id_id: Silakan pilih ke kolom yang mana isian ini akan ditambahkan.
it_it: Seleziona il form al quale aggiungere questo campo.
ja_jp: このフィールドにどのフォームを追加するか選択してください。
ka_ge: გთხოვთ, მონიშნოთ რომელ ფორმას დავუმატოთ ეს ველი.
km: សូម​ជ្រើស​សំណុំ​បែបបទ​ណា​មួយ​​ដើម្បី​បន្ថែម​វាល​នេះ​ចូល។
ko_kr: 추가할 폼을 선택해주세요.
nl_nl: Selecteer het formulier voor dit veld.
pt_br: Selecione qual formulário adicionar a esse campo.
ro_ro: Vă rugăm selectați cărui formular i se adăugă acest câmp.
ru_ru: Выберите, в какую форму нужно добавить данное поле.
sk: Prosím zvoľte, do ktorého formulára bude pridané toto pole.
sq_al: Ju lutem zgjidhni Formularin n&euml; t&euml; cil&euml;n doni t&euml; shtoni skedarin.
sv_se: V&auml;lj vilket i vilket formul&auml;r du vill l&auml;gga till f&auml;ltet.
sw_ke: Tafadhali chagua fomu utakayoongeza sehemu hii.
th_th: กรุณาเลือกรูปแบบที่จะเติ่มในฟิลด์
uk_ua: Будь ласка, виберіть, до якої форми це поле має бути додане.
vi: Xin vui lòng chọn mẫu đơn để thêm vào khung thông tin này vào.
zh_cn: 请选择要添加字段的表单

# form.form_title.length
source: The form name field must be at least 3 and no more than 100 characters long.
bs_ba: Forma naziva polja mora da sadrži najmanje 3 i ne više od 100 karaktera.
ca_es: El camp Nom del Formulari ha de tenir entre 3 i 100 caaracters.
cs_cz: Pole názvu formuláře (the form name field) musí mít ne méně než 3 a ne více než 100 znaků.
de_de: Das Formfeld muss zwischen 3 und 100 Zeichen lang sein.
el: Το πεδίο ονόματος της φόρμας θα πρέπει να έχει τουλάχιστον 3 και όχι περισσότερους από 100 χαρακτήρες.
es_es: El campo de nombre debe tener una longitud entre 3 y 100 carecteres
es_pe: El campo nombre de formulario debe tener al menos 3 y no más de 100 caracteres de largo.
eu: Formularioaren eremuaren izenak 3 hizki baino gehiago izan behar ditu eta 100 baino gutxiago
fa: فیلد نام فرم باید حداقل ۳ و حداکثر ۱۰۰ نویسه باشد
fi: Lomakkeen nimikentän täytyy olla vähintään 3 ja korkeintaan 100 merkkiä pitkä.
fr_fr: Le nom du formulaire doit comporter entre 3 et 100 caractères.
ga_ie: Ní mór do réimse ainm na foirme a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 100 carachtar.
gl: O nome do campo de formulario debe contar con alomenos 3 caracteres de lonxitudee non máis de 100.
he_il: על שדה השם של הטופס להיות באורך של בין 3 ל- 100 תווים בדיוק.
hu_hu: Az űrlap neve legalább 3 és legfeljebb 200 karakterből állhat.
hy_am: Ֆորմայի անվանումը պետք է պարունակի առնվազն 3 և առավելագույնը` 100 նիշ:
id_id: Panjang nama minimal 3 karakter dan tidak boleh lebih dari 100 karakter.
it_it: Il nome del form deve essere lungo almeno 3 caratteri e non più di 100.
ja_jp: フォーム名は最低3文字以上、最高100文字以下にしなければなりません。
ka_ge: ფორმის ველის სახელი უნდა შედგებოდეს არანაკლებ 3 და არაუმეტეს 100 სიმბოლოსგან.
km: ឈ្មោះ​សំណុំ​បែបបទ​យ៉ាង​ហោចណាស់​ត្រូវ​មាន ៣ និង​មាន​ប្រវែង​មិន​លើស​ពី ១០០ តួអក្សរ។
ko_kr: 폼 이름은 최소 3자이상 100자이하로 입력해주세요.
nl_nl: De formuliernaam moet tenminste 3 en maximaal 100 tekens bevatten.
pt_br: O nome do formulário deve ter pelo menos 3 e no máximo 100 caracteres.
ro_ro: Câmpul ce conține numele trebuie să fie de cel puțin 3 și nu mai mult de 100 de caractere lungime.
ru_ru: Длина имени формы не может быть менее 3х и более 100 символов.
sk: Názov formulára musí mať najmenej 3 no nie viac ako 100 znakov.
sq_al: Hap&euml;sira p&euml;r emrin duhet t&euml; jet&euml; t&euml; pakt&euml;n 3 karaktere dhe jo m&euml; shum&euml; se 100 karaktere.
sv_se: Formul&auml;rnamnet m&aring;ste vara mellan 3 och 100 tecken.
sw_ke: Ni sharti sehemu ya jina la fomu iwe ya urefu wa angalau herufi 3 na isizidi herufi 100.
th_th: ชื่่อของฟิลค์ต้องมีอย่างน้อย 3 ตัวอักษร และไม่เกิน 100 ตัวอักษร
uk_ua: Поле назви форми має бути довжиною не менше 3 і не більше 200 символів.
vi: Phần khung thông tin tên của mẫu đơn phải có ít nhất 3 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 表单名字的长度必须在3至100个字符之间

# form.form_title.required
source: Please enter the name of the form.
bs_ba: Unesite naziv obrasca.
ca_es: Si us plau, entreu el nom del formulari.
cs_cz: Napište název formuláře.
de_de: Bitte gib den Namen der Form ein.
el: Παρακαλώ δώσε το όνομα της φόρμας.
es_es: Por favor, escribe el nombre del formulario.
es_pe: Por favor ingrese el nombre del formulario.
eu: Sartu formularioaren izena, mesedez
fa: لطفاً نام فرم را وارد کنید.
fi: Ole hyvä ja kirjoita kentän nimi.
fr_fr: Veuillez entrer le nom du formulaire.
ga_ie: Cuir isteach ainm na foirme, le do thoil.
gl: Introduza o nome do formulario.
he_il: אנא מלא שם עבור הטופס.
hu_hu: Kérem, adja meg az űrlap nevét.
hy_am: Մուտքագրեք ֆորմայի անվանումը:
id_id: Masukan nama formulir.
it_it: Inserisci il nome del form.
ja_jp: フォーム名を入力してください。
ka_ge: გთხოვთ, შეიყვანოთ ფორმის სახელი.
km: សូម​បញ្ចូល​ឈ្មោះ​សំណុំ​បែបបទ។
ko_kr: 폼 이름을 입력해주세요.
nl_nl: Geef het formulier een naam.
pt_br: Digite o nome do formulário.
ro_ro: Vă rugăm să introduceți numele formularului.
ru_ru: Введите имя формы.
sk: Prosím zadajte názov formulára.
sq_al: Ju lutem vendosni emrin e Formularit.
sv_se: Formul&auml;rets namn.
sw_ke: Tafadhali ingiza jina la fomu.
th_th: กรุณาใส่ชื่อของฟอร์ม
uk_ua: Будь ласка, введіть назву форми.
vi: Vui lòng điền vào tên của mẫu đơn.
zh_cn: 请输入表单的名字

# form.form_title.exists
source: A form with that title already exists. Please choose another.
bs_ba: Već postoji formular sa tim naslovom. Molimo vas da odaberete drugi naslov.
cs_cz: Formulář s tímto názvem již existuje. Prosím, vyberte si jiný.
de_de: Ein Formular mit dieser Bezeichnung existiert bereits. Bitte eine andere Bezeichnung verwenden.
el: Αίτηση με αυτό τον τίτλο υπάρχει ήδη. Παρακαλώ επιλέξτε άλλο.
es_es: Un formulario con ese título ya existe, prueba con otro.
es_pe: Ya existe un formulario con este título. Por favor, escoja otro.
eu: Dagoeneko titulu hau duen formularioa badago. Beste bat aukeratu mesedez
fa: فرمی با این عنوان در سیستم وجود دارد. لطفاً فرم دیگری انتخاب کنید.
fi: Lomake tällä otsikolla on jo olemassa. Ole hyvä ja valitse uusi.
fr_fr: Un formulaire avec ce titre existe déjà. Merci d'en essayez un autre.
gl: Xa existe un formulario con ese mesmo título. Por favor, escolla outro.
hu_hu: Egy ilyen nevű űrlap már létezik. Kérem válasszon másikat!
id_id: Sebuah formulir dengan judul sama sudah ada. Gunakan nama lain.
it_it: Un form con questo titolo esiste già. Inserire un nome diverso.
km: មាន​​សំណុំ​បែបបទ​ដែល​​ចំណង​ជើង​នោះ​រួច​ហើយ។ សូម​ជ្រើស​ចំណង​ជើង​ផ្សេង។
ko_kr: 해당 타이틀의 폼이 이미 존재합니다. 다른 이름을 선택하세요
nl_nl: Er bestaat al een formulier met deze titel. Kies een andere titel.
pt_br: Um formulário com este título já existe. Por favor, escolha outro.
ro_ro: Un formular cu acest titlu există deja. Vă rugăm să alegeți un alt titlu.
ru_ru: Форма с этим именем уже существует. Выберите другое имя.
sk: Formulár s týmto názvom už existuje, prosím zvoľte iný.
sv_se: Ett formulär med det namnet existerar redan. Var god välj ett annat.
sw_ke: Fomu iliyo na kichwa hicho tayari ipo. Tafadhali chagua kingine.
th_th: แบบฟอร์มที่มีชื่่อนี้มีแล้ว กรุณาเลือกชื่่ออื่่น
uk_ua: Форма з такою назвою вже існує. Будь ласка, виберіть іншу.
vi: Một mẫu đơn với tiêu đề như thế đã tồn tại. Vui lòng chọn một phần khác.
zh_cn: 表格标题已存在，请另选一个。
