Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.google_key_description
source: Anyone can get an api key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Get yours now</a>
ar: يمكن لأى أحد الحصول على api مفتاح. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Get yours now</a>
bg_bg: Всеки може да получи API ключ. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Получете вашия сега</a>
bs_ba: Bilo ko može preuzeti API ključ. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Preuzmi te vaš</a>
ca_es: Qualsevol pot fer-se amb una API Key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Aconseguiu la vostra ara</a>
cs_cz: Každý se může dostat API klíč. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank"> Získat klíč</a>
el: Ο οποιοσδήποτε μπορεί να δημιουργήσει ένα κλειδί API. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Φτιάξε τώρα το δικό σου</a>
es_pe: Obtenga su llave del API de Google. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">aquí</a>
fa: هر کس می تواند یک کلید API بگیرد. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank"> کلید خود را هم اکنون دریافت کنید. </a>
fr_fr: N\'importe qui peut obtenir une clé API. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Obtenez la vôtre maintenant</a>
gl: Quenqueira pode facerse cunha chave para a API.<a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Obteña a súa agora</a>.
he_il: כל אחד יכול להשיג מפתח API. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">השג את שלך כאן</a>
hu_hu: Bárki kaphat API kulcsot. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Kérjen sajátot</a>
it_it: Tutti possono richiedere una api key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Richiedi la tua</a>
ja_jp: 誰でもAPIキーを<a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">こちらで</a>取得出来ます。
ka_ge: ნებისნიერს შეუძლია მიიღოს api გასაღები. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Get yours now</a>
km: អ្នក​ណា​ក៏​អាច​យក​គ្រាប់ចុច api បាន​ដែរ។ <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">យក​របស់​អ្នក​ឥឡូវ</a>
ko_kr: 누구나 api키를 받을 수 있습니다. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">지금!!</a>
nl_nl: API sleutels voor Google Maps zijn <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">hier</a> aan te vragen
pl_pl: Każdy może otrzymać api key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Zdobądź własny</a>
pt_br: Qualquer pessoa pode obter uma chave api. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Obtenha a sua agora</a>.
pt_pt: Qualquer pessoa pode obter um código api. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Obtenha agora o seu</a>
ro_ro: Oricine poate obține o cheie key. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Obține acum</a>
ru_ru: Любой человек может получить ключ api. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Получите ваш сейчас</a>
sq_al: Gjith&euml;secili mund t&euml; k&euml;rkoj&euml; nj&euml; kod API. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Merrni kodin tuaj</a>
sw_ke: Mtu yeyote anaweza kupata ufunguo wa api.<a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank"> Pokea ufunguo wako sasa</a>
th_th: ทุกคนสามารถได้รับคีย์ API <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank"> ได้รับของคุณตอนนี้ </ a>
tr_tr: Herhangi biri API anahtarı alabilir. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Kendininkini al (İngilizce)</a>
uk_ua: Кожен може отримати ключ API. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Отримайте свій</a>
vi_vn: Bất kỳ ai cũng có thể nhận được khóa api này. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">Bạn cũng có thể làm điều đó ngay bây giờ</a>
zh_tw: 任何人可以得到一個API 鑰匙. <a id="api-link" href="http://code.google.com/apis/maps/signup.html" target="_blank">獲取一個</a>

# installer.go_back
source: Go Back
ar: العودة
bg_bg: Назад
bs_ba: Idi nazad
ca_es: Tornar
cs_cz: Vrátit se
el: Προηγούμενο
es_pe: Retroceder
eu: Atzera joan
fa: برگرد به عقب
fr_fr: Retour
gl: Voltar
he_il: חזור לאחור
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
km: ត្រឡប់​ក្រោយ
ko_kr: 뒤로가기
mk_mk: Вратете се назад
nl_nl: Terug
pl_pl: Powrót
pt_br: Voltar
pt_pt: Voltar
ro_ro: Mergi înapoi
ru_ru: шаг наза́д
sq_al: Kthehuni pas
sw_ke: Rudi Nyuma
th_th: กลับไป
tr_tr: Geri Dön
uk_ua: Назад
vi_vn: Quay trở lại
zh_tw: 返回

# installer.index.advanced
source: ADVANCED INSTALLATION
ar: تنصيب متقدم
bg_bg: Инсталация за напреднали
bs_ba: Napredna instalacija
ca_es: INSTAL.LACIÓ AVANÇADA
cs_cz: POKROČILÁ INSTALACE
el: ΠΡΟΧΩΡΗΜΕΝΗ ΕΓΚΑΤΑΣΤΑΣΗ
es_pe: INSTALACIÓN AVANZADA
eu: INSTALAZIO AURRERATUA
fa: نصب پیشرفته
fr_fr: INSTALLATION AVANCEE
gl: INSTALACIÓN AVANZADA
he_il: התקנה מתקדמת
hu_hu: HALADÓ TELEPÍTÉS
it_it: INSTALLAZIONE AVANZATA
ja_jp: アドバンス インストール
km: ការ​ដំឡើង​កម្រិតខ្ពស់
ko_kr: 고급설치
mk_mk: НАПРЕДНА ИНСТАЛАЦИЈА
nl_nl: Geavanceerde installatie
pl_pl: ZAAWANSOWANA INSTALACJA
pt_br: INSTALAÇÃO AVANÇADA
pt_pt: INSTALAÇÃO AVANÇADA
ro_ro: INSTALARE AVANSATĂ
ru_ru: Продвинутая установка
sq_al: INSTALIM I AVANCUAR
sw_ke: UBADIKAJI WA KIWANGO CHA JUU
th_th: การติดตั้งขั้นสูง
tr_tr: GELİŞMİŞ YÜKLEME
uk_ua: Розширена установка
vi_vn: CÀI ĐẶT NÂNG CAO
zh_tw: 高級安裝

# installer.index.advanced_installation_description
source: Get all the basic settings completed through this 5-step process. This includes server, map, site name and contact details.
ar: قم بإكمال الإعدادات الأساسية في 5 خطوات. تتضمن الإعدادات: الخادم، الخريطة، اسم الموقع، وتفاصيل الاتصال
bg_bg: Въведете всички основни настройки в 5 стъпки. Това включва сървъра, картата, името на сайта и контактите.
bs_ba: Preuzmi sve osnovne postavke koje su unjete u ovom procesu od 5 koraka. To podrazumjeva server, mapu, naziv sajta i kontakt podatke.
ca_es: Obteniu tota la informació per a la instal.lació en un procés de 5 pases. Això inclou servidor, mapa, nom del site i detalls de contacte
el: Ολοκλήρωσε όλες τις βασικές ρυθμίσεις μέσω αυτής της διαδικασίας 5 βημάτων. Αυτή συμπεριλαμβάνει τον εξυπηρετητή, το χάρτη, το όνομα του site και τις λεπτομέρειες επικοινωνίας.
es_pe: Obtiene toda la información para la instalación por medio de un proceso de cinco pasos, incluyendo servidor, mapa, nombre del sitio y detalles de contacto
fa: تمام تنظیمات پایه را با دنبال کردن این فرآیند 5 مرحله ای تمام کنید. این تنظیمات شامل سرور، نقشه، نام سایت و جزئیات ارتباط می باشد.
fr_fr: Effectuez tous les réglages de base grâce à ce processus en 5 étapes. Cela inclut le serveur, la carte, le nom du site et les coordonnées.
gl: Complete toda a configuración básica nos cinco pasos do proceso.Esto inclúe: servidor, mapa, nome do site e detalles de contacto.
he_il: מלא את כל ההגדרות הבסיסיות בחמשת השלבים הבאים. זה כולל שרת, מפה, שם האתר, ופרטי יצירת הקשר
hu_hu: Az összes alapvető beállítást keresztül bonyolódott az 5-lépéses folyamat.Ez magában foglalja a szervert, térképet, oldal nevet és elérhetőséget
it_it: Completa il settaggio di base attraverso questo processo a 5-step. Include serve, map, nome del sito e dettagli di contatto
ja_jp: 基本設定であれば５ステップで行う事ができます。これはサーバー、地図、サイト名、コンタクト情報を含みます。
ka_ge: მიიღეთ ყველა ძირითადი მოწყობილობა დასრულებული სახით, ამ ხუთი საფეხურის მეშვეობით. ეს მოიცავს სერვერს, რუკას, საიტის სახელსა და საკონტაქტო დეტალებს
km: បញ្ចប់​ការ​កំណត់​មូលដ្ឋាន​ទាំងអស់​ក្នុង​ដំណើរការ​៥​ជំហាន​នេះ។ នេះ​គឺ​រួមបញ្ចូល​ទាំង​ម៉ាស៊ីន​មេ ផែនទី ឈ្មោះ​តំបន់បណ្ដាញ និង​សេចក្ដី​លម្អិត​ទំនាក់ទំនង។
ko_kr: 기본 설치과정은 5step 안에서 완료됩니다. 이는 서버, 지도, 사이트이름, contact 설명을 포함합니다.
mk_mk: Комплетирајте ги си те основни подесувања низ овој процес од 5 чекори. Ова вклучува сервер, мапа, име на страницата и контакт детали.
nl_nl: Voltooi alle belangrijkste instellingen met dit 5-stappen proces. Dit omvat server, kaart, website naam en contact details.
pl_pl: Ustaw wszystkie najważniejsze parametry w 5 krokach: serwer, mapa, nazwa strony i dane kontaktowe.
pt_br: Complete toda a configuração básica por meio das 5 etapas desse processo. Elas abarcam servidor, mapa, nome do site e detalhes de contato.
pt_pt: Obtenha todas as definições básicas completas através deste processo de 5 passos. Estes incluem o servidor, mapa, nome do site e detalhes do contacto.
ro_ro: Înscrieți-vă toate setările de bază prin acest proces de 5 pași. Aceasta include servere, hartă, nume site si date de contact.
sq_al: Ju mund t&euml; p&euml;rfitoni opsionet bazike n&euml;p&euml;rmjet proesit me pes&euml; hapa. Kjo p&euml;rfshin serverin, hart&euml;n, emrin e faqes dhe detaje t&euml; kontaktit.
sw_ke: Pata vipimio vyote vya kimsingi vilivyoangaziwa kwenye utaratibu huu wa hatua 5. Hii ni pamoja na seva, ramani, jina la tovuti na habari za mawasiliano.
th_th: รับการตั้งค่าพื้นฐานทั้งหมดผ่านกระบวนการ 5 ขั้นตอนนี้ ซึ่งรวมถึงเซิร์ฟเวอร์ แผนที่ ชื่อเว็บไซต์และรายละเอียดติดต่อ
tr_tr: 5-adım yöntemiyle bütün basit yükleme işlemlerini tamamlayın. (Sunucu, harita, site ismi ve iletişim bilgileri dahil.)
uk_ua: Виберіть усі основні параметри через цей 5-ступінчастий процес. Це включає в себе сервер, карти, назву сайту і контактні дані
vi_vn: Nhận tất cả các thiết lập cơ bản thông qua quá trình bao gồm 5 bước này. Bao gồm máy chủ, bản đồ, tên trang và chi tiết về các liên hệ cơ bản.
zh_tw: 通過5個步驟完成所有基本設置。這包括服務器，地圖，網站的名稱和聯繫方式。

# installer.index.basic_installation
source: BASIC INSTALLATION
ar: التنصيب والإعدادات الأساسية
bg_bg: Основна инсталация
bs_ba: Osnovna instalacija
ca_es: INSTAL.LACIÓ BÀSICA
cs_cz: ZÁKLADNÍ INSTALACE
el: ΒΑΣΙΚΗ ΕΓΚΑΤΑΣΤΑΣΗ
es_pe: INSTALACION BASICA
eu: OINARRIZKO INSTALAZIOA
fa: نصب ابتدایی
fr_fr: INSTALLATION BASIQUE
gl: INSTALACIÓN BÁSICA
he_il: התקנה בסיסית
hu_hu: ALAP TELEPÍTÉS
it_it: INSTALLAZIONE DI BASE
ja_jp: 基本インストール
km: ការ​ដំឡើង​មូលដ្ឋាន
ko_kr: 기본 설치
mk_mk: ОСНОВНА ИНСТАЛАЦИЈА
nl_nl: Standaard installatie
pl_pl: PODSTAWOWA INSTALACJA
pt_br: INSTALAÇÃO BÁSICA
pt_pt: INSTALAÇÃO BÁSICA
ro_ro: INSTALARE BASIC
ru_ru: Простая установка
sq_al: INSTALIM BAZ&euml;
sw_ke: UBANDIKAJI WA KIMSINGI
th_th: การติดตั้งขั้นพื้นฐาน
tr_tr: BASİT YÜKLEME
uk_ua: Звичайна установка
vi_vn: CÀI ĐẶT CƠ BẢN
zh_tw: 基本安裝

# installer.index.basic_installation_description
source: Simple and fast. All you need is your website's root directory and your database information. Choose this option if you want to get up and running quickly, and you can always configure everything else later.
ar: كل ما تحتاجه هو الدليل الجذر لموقعك الإليكتروني ومعلومات قاعدة البيانات الخاصة بك. اختر هذا الخيار إذا كنت تريد التنفيذ بسرعة، ويمكنك دائماً العودة لضبط كل شيء في وقت لاحق
bg_bg: Бърза и лесна. Ще ви трябва само началната директория и информация за базата данни. Изберете тази опция, ако искате да започнете бързо. По-късно може да настроите всичко останало.
bs_ba: Jednostavno i brzo. Sve što treba te je početni direktorij vaše web stranice i login za vašu bazu podataka. Izaberi te ovu opciju ako želi te brzo i jednostavno započeti, sve ostalo uvijek može te podesiti naknadno.
ca_es: Simple i ràpida. Tot el que es necessita és el nom del directori arrel del servidor web i la informaciõ de la base de dades. Trieu aquesta opciõ si voleu fer una instal.lació ràpida. Acabada aquesta instal.lació, es pot complertar la configuració en un altre moment
el: Απλή και γρήγορη. Χρειάζεσαι μόνο το ριζικό φάκελο (root directory) του site σου και τις πληροφορίες για τη βάση δεδομένων. Επίλεξε αυτή την επιλογή εάν θέλεις να στήσεις γρήγορα το Ushahidi σου. Μπορείς να αλλάξεις τις ρυθμίσεις αργότερα.
es_pe: Simple y rápida. Todo lo que necesita es el nombre del directorio raíz del servidor web y la información de la base de datos. Elija esta opción para realizar una instalación rápida. Luego de la instalación, puede completar la configuración del sistema en otro momento
fa: ساده وسریع. تنها چیزی که احتیاج دارید، مسیر ریشه ی وبسایت و اطلاعات پایگاه داده است. اگر می خواهید سریع همه چیز را به کار بیندازید این گزینه را انتخاب کنید. می توانید بعدا چیزهای دیگر را تنظیم کنید.
fr_fr: Simple et rapide. Tout ce que vous avez besoin est le répertoire racine de votre site et vos informations de base de données. Choisissez cette option si vous voulez démarrer rapidement, vous pouvez toujours configurer le reste plus tard.
gl: Simple e rápida. Todo o que precisa é a ruta do directorio principal do seu website e a información da base de datos. Escolla esta opción se quere poñer todo a andar axiña. O resto de configuracións sempre pode rematalas logo.
he_il: מהיר ופשוט. כל מה שדרוש לך זה התיקייה שבה האתר יותקן ומידע על הדטהבייס שלך. בחר באופציה זו אם ברצונך שהאתר יהיה באוויר בזריזות, תמיד תוכל לעדכן את ההגדרות של האתר מאוחר יותר
hu_hu: Egyszerű és gyors.Minden, amire szükséged van az egy honlapon gyökér könyvtár, és az adatbázisa adatait. Válassza ezt az opciót, ha azt akarja, hogy gyorsan üzembe hozni, és minden mást később beállítani
it_it: Semplice e veloce. Tutto ciò di cui hai bisogno è la root directory del vostro website e le informazioni relative al vostro database. Scegli questa opzione se vuoi iniziare velocemente, potrai sempre configurare il resto successivamente
ja_jp: 簡単で早い。唯一必要なのはウェブサイトのルートディレクトリとデーターベース情報です。もし急いで立ち上げたい場合はこのオプションを選択してください。いつでも戻って設定を変更する事が出来ます。
ka_ge: მარტივი და სწრაფი. რაც გჭირდებათ ეს არის თქვენი ვებ–გვერდის საფუძველების ცნობარი და თქვენი მონაცემთა ბაზის ინფორმაცია. აირჩიე ეს უნქცია, თუ გინდა რომ მორჩე უცებ და შენშეგეძლება ყოველთვის შეცვალო ყველაფერი მოგვიანებით
km: សាមញ្ញ​ហើយ​លឿន។ អ្វី​ដែល​អ្នក​ត្រូវការ​គឺ​ថត root នៃ​តំបន់បណ្ដាញ​របស់​អ្នក និង​ព័ត៌មាន​មូលដ្ឋាន​ទិន្នន័យ។ ជ្រើស​ជម្រើស​នេះ​ប្រសិនបើ​អ្នក​ចង់​ក្រោក​ពី​ដំណេក និង​រត់​រហ័ស ហើយ​អ្នក​អាច​កំណត់​រចនាសម្ព័ន្ធ​ចំណុច​ផ្សេងទៀត​នៅ​ពេល​ក្រោយ​បាន។
ko_kr: website's의 root 디렉토리와 데이터베이스 정보만 있으면 쉽고 빠르게 설치가 가능합니다.
mk_mk: Едноставно и брзо. Се што ви треба е root папката на вашата страна и информациите околу вашата база на податоци. Одберете ја оваа опција ако сакате брзо да имате се спремно за работа, а се друго можете да подесите понатаму.
nl_nl: Eenvoudig en snel. Alles wat u nodig heeft is de root map van uw website en de database informatie. Kies deze optie als u snel aan de slag wilt. U kunt altijd later de rest configureren.
pl_pl: Szybka instalacja - wszystko, czego potrzebujesz to katalog w którym znajduje się strona oraz dane połączenia z bazą danych. Wybierz tę opcję, jeśli chcesz mieć działającą stronę natychmiast i skonfigurować wszystko później.
pt_br: Fácil e rápido. Só é necessário ter em mãos o diretório root de seu site e as informações de sua database. Escolha essa opção se preferir o funcionamento rápido, e as outras configurações podem ser feitas mais tarde
pt_pt: Simples e rápida. Tudo o que precisa, é da sua diretoria raiz do site da web e a informação da base de dados. Escolha esta opção se desejar efetuar uma instalação rápida, e poderá configurar tudo mais tarde.
ro_ro: Simplu si rapid. Tot ce ai nevoie este directorul rădăcină al site-ul dvs. și informațiile legate de baza de date. Alegeți această opțiune dacă doriți să mergeți mai repede, si puteti configura totul ceva mai târziu.
sq_al: I thjesht&euml; dhe i shpejt&euml;. Ju duhet vet&euml;m direktoria kryesore e web sitit tuaj dhe informacioni i baz&euml;s s&euml; t&euml; dh&euml;nave. Zgjidhni k&euml;t&euml; opsion n&euml;se doni t&euml; filloni me shpejt&euml;si. Ju mund t&euml; konfiguroni gjithka tjet&euml;r m&euml; von&euml;.
sw_ke: Ni rahisi na haraka. Unachohitaji ni kina cha orodha ya anwani tovuti yako na habari ya databesi yako. Tumia njia hii iwapo unataka kuanza na kuendelea kwa haraka na kisha unaweza kusanidi mengine yote baadaye.
th_th: ง่ายและรวดเร็ว สิ่งที่คุณต้องใช้คือไดเรกทอรีของเว็บไซต์ของคุณและข้อมูลจากฐานข้อมูลของคุณ เลือกตัวเลือกนี้ถ้าคุณต้องการที่จะได้รับการทำงานที่รวดเร็ว นอกจากนี้คุณก็สามารถกำหนดค่าอื่นๆในเวลาภายหลังได้
tr_tr: Hızlı ve basit. Bütün ihtiyacınız olan sitenizin kök dizini ve veritabanı bilgileri! Eğer hemen sitenizin yayına girmesini istiyorsanız bu seçeneği seçin, daha sonra istediğiniz bölümleri ayarlayabilirsiniz.
uk_ua: Просто і швидко. Все що вам потрібно - це кореневий каталог вашого сайту і інформація про базу даних. Виберіть цю опцію, якщо ви хочете швидко отримати систему, що працює, і ви завжди можете налаштувати все інше потім
vi_vn: Đơn giản và nhanh chóng. Mọi điều bạn cần là một thư mục gốc của website do bạn lập cùng thông tin về cơ sở dữ liệu mà bạn thiết lập. Chọn tùy chọn này nếu bạn muốn trình cài đặt nhanh chóng hơn theo kiểu tự động, dĩ nhiên là bạn hoàn toàn có đầy đủ quyền thiết lập và chỉnh sửa bất cứ khi nào sau khi quá trình cài đặt đã hoàn tất.
zh_tw: 如果你想要得到快速啟動和運行，選擇此選項，簡單、快捷。你只需要設置網站的根目錄和數據庫的信息​​，稍後可以配置一切。

# installer.index.proceed
source: Proceed
ar: تقدم
bg_bg: Продължи
bs_ba: Nastavi
ca_es: Procedir
cs_cz: Pokračovat
el: Συνέχισε
es_pe: Proceder
eu: Jarraitu
fa: ادامه
fr_fr: Commencer
gl: Continuar
he_il: המשך
hu_hu: Folytatás
it_it: Procedi
ja_jp: プロセス
km: ធ្វើ​បន្ត
ko_kr: 진행
mk_mk: Продолжи
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_br: Continuar
pt_pt: Prosseguir
ro_ro: Continuă
ru_ru: Перейти
sq_al: Vazhdoni
sw_ke: Endelea
th_th: ดำเนินการ
tr_tr: İlerle
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_tw: 完成

# installer.index.welcome
source: Welcome to the Ushahidi server install process. Choose which type of installation you would like to use below.
ar: مرحباً بك فى عمليات إنشاء خادم أوشاهيدى، اختر نوع الإعداد الذى تراه مناسباً فى الأسفل
bg_bg: Добре дошли в инсталацията на сървъра на Ushahidi. Изберете кой тип инсталация искате:
bs_ba: Dobro došli. Ushahidi proces instalacije. Odaberi te koju vrstu instalacije želi te koristiti.
ca_es: Benvingut al procés d`instal.laciõ del servidor d`Ushahidi. Trieu quin tipus d`instal.lació voldrieu realitzar
el: Καλώς ήλθες στη διαδικασία εγκατάστασης του Ushahidi. Διάλεξε παρακάτω ένα τύπο εγκατάστασης.
es_pe: Bienvenido al proceso de instalación de Ushahidi. Seleccione que tipo de instalación le gustaría realizar
eu: Ongi etorri Ushahidi-ren zerbitzari instalazio prosesura. Auikeratu zein instalazio mota erabili nahi duzun.
fa: به فرآیند نصب سرور یوشهیدی خوش آمدید. لطفا نوع نصب مورد نظر خود را در پایین انتخاب کنید.
fr_fr: Bienvenue sur le processus d\'installation du serveur Ushahidi. Choisissez le type d\'installation que vous souhaitez utiliser ci-dessous.
gl: Benvida/o ao proceso de instalación do Ushahidi. Escolla de seguido qué tipo de instalación quere empregar.
he_il: ברוך הבא לתהליך ההתקנה של אושהידי על השרת. בחר מטה את סוג ההתקנה שברצונך לבצע
hu_hu: Udvozoljuk az Ushahidi szerver telepítése folyamatánál.Válassza ki, melyik típusú telepítést kíván használni
it_it: Benvenuto al processo di installazione di Ushahidi. Scegli qui di seguito quale tipo di installazione vuoi utilizzare
ja_jp: Ushahidiサーバープロセスへようこそ。どのインストール方法か選択してください。
ka_ge: კეთილი იყოს თქვენი მობრძანება Ushahidi–ის სერვერის ინსტალაციის პროცესში. აირჩიეთ რომელი ტიპის ინსტალაცია გსურთ რომ გამოიყენოთ
km: សូម​ស្វាគមន៍​មក​កាន់​ដំណើរការ​ដំឡើង​ម៉ាស៊ីន​មេ​របស់​យូសាហ៊ីឌី។ ជ្រើស​ប្រភេទ​ដំឡើង​ដែល​អ្នក​ចង់​ប្រើ​ដូច​ខាងក្រោម។
ko_kr: Ushahidi 설치 프로세스 시작을 환영합니다. 설치 타입을 선택하세요.
mk_mk: Добредојдовте на Ushahidi инсталациониот процес за серверот. Подолу Ве молиме изберете каков тип на инсталација саката да користите.
nl_nl: Welkom bij het Ushahidi server installatie proces. Kies hieronder welk type installatie u wilt gebruiken.
pl_pl: Witamy w instalacji Ushahidi. Wybierz rodzaj instalacji poniżej.
pt_br: Bem-vindo ao processo de instalação do servidor do Ushahidi. Escolha o tipo de instalação que você prefere a seguir.
pt_pt: Bem-vindo ao processo de instalção do Ushahidi. Escolha em baixo, qual o tipo de instalação a utilizar.
ro_ro: Bine ați venit la procesul de instalare a server-ului Ushahidi. Alegeți mai jos ce tip de instalare doriți să utilizați.
sq_al: Mir&euml; se erdh&euml;t n&euml; procesin e instalimit t&euml; serverit Ushahidi. Zgjidhni nj&euml; nga m&euml;nyrat e m&euml;poshtme t&euml; instalimit.
sw_ke: Karibu katika utaratibu wa kubandika seva ya Ushahidi. Chagua hapa chini aina ya ubandikaji ambao ungependa kutumia.
th_th: ยินดีต้อนรับสู่เซิร์ฟเวอร์ Ushahidi เลือกชนิดของการติดตั้งที่คุณต้องการข้างล่าง
tr_tr: Ushahidi sunucusu yükleme merkezine hoşgeldiniz. Lütfen aşağıdaki yükleme çeşitlerinden birini seçin.
uk_ua: Ласкаво просимо до процесу установки сервера Ushahidi. Виберіть, який тип встановлення ви хотіли б використовувати, нижче
vi_vn: Chào mừng bạn đến phần cài đặt dành cho máy chủ Ushahidi. Chọn loại cài đặt mà bạn mong muốn sử dụng ở phía dưới.
zh_tw: 歡迎來到Ushahidi服務器安裝界面。選擇您想用下面的哪種類型的安裝

# installer.installation_successful
source: Installation Successful
ar: نجح التنصيب
bg_bg: Инсталацията е успешна
bs_ba: Uspješna instalacija
ca_es: Instal.lació Exitosa
cs_cz: Instalace Úspěšná
el: Επιτυχής εγκατάσταση
es_pe: Instalación exitosa
eu: Instalazio arrakastasua
fa: نصب با موفقیت انجام شد
fr_fr: Installation réussie
gl: Instalación Correcta
he_il: ההתקנה הושלמה בהצלחה
hu_hu: Telepítés sikeres
it_it: Installatione avvenuta con successo
ja_jp: インストール成功
ka_ge: წარმატებით ინსტალაცია
km: ការ​ដំឡើង​បាន​ជោគជ័យ
ko_kr: 설치가 성공적으로 완료되었습니다.
mk_mk: Успешна инсталација
nl_nl: Installatie gelukt
pl_pl: Instalacja zakończyła się pomyślnie.
pt_br: Instalação feita com sucesso
pt_pt: Instalação Bem Sucedida!
ro_ro: Instalare cu succes
ru_ru: Установка успешно завершена
sq_al: Instalimi p&euml;rfundoi me sukses
sw_ke: Ubandikaji Umefaulu
th_th: ติดตั้งสำเร็จ
tr_tr: Yükleme Başarılı
uk_ua: Установка успішно завершена
vi_vn: cài đặt thành công
zh_tw: 安裝成功

# installer.mail_server
source: Mail Server
ar: خادم البريد
bg_bg: Mail сървър
ca_es: Servidor de Correu
el: Διακομιστής αλληλογραφίας
es_pe: Servidor de Correo
eu: Postaren zerbitzaria
fa: سرور ایمیل
fr_fr: Serveur de Mail
gl: Servidor de Correo
he_il: שרת דואר (Mail Server)
hu_hu: E-mail szerver
it_it: Server di Posta
ja_jp: メールサービス
km: ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버
pl_pl: Serwer poczty
pt_br: Servidor de email
pt_pt: Servidor da Correspondência
ro_ro: Server de Mail
ru_ru: Почтоый сервер
sq_al: Mail Server-i
sw_ke: Seva ya Ujumbe
th_th: เมล์เซิร์ฟเวอร์
tr_tr: Posta Sunucusu
uk_ua: Поштовий сервер
vi_vn: thư máy chủ
zh_tw: 郵件服務器

# installer.mail_server_host
source: Mail Server Host
ar: مضيف خادم البريد
bg_bg: Адрес Mail сървър
bs_ba: Adresa Mail Servera
ca_es: Host del Servidor de Correu
cs_cz: Hostitel Mail Serveru
el: Εξυπηρετητής αλληλογραφίας
es_pe: Servidor de correo
eu: Posta zerbitzariaren host-a
fa: سرور میزبان ایمیل
fr_fr: Host du serveur de Mail
gl: Host do Servidor de Correo
he_il: מאכסן שרת הדואר (Mail Server Host)
hu_hu: Mail Server Hostja
it_it: Indirizzo del Server di Posta
ja_jp: メールサービスホスト
km: ម៉ាស៊ីន​របស់​ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버 호스트
nl_nl: Mail server adres
pl_pl: Host serwera poczty
pt_br: Host do servidor de email
pt_pt: Hospedeiro do Servidor da Correspondência
ro_ro: Host Server de
ru_ru: Имя хоста почтового сервера
sw_ke: Shina la Seva ya Ujumbe
th_th: เมล์เซิร์ฟเวอร์โฮสต์
tr_tr: Posta Sunucu Sağlayıcısı
uk_ua: Хост поштового сервера
vi_vn: Máy chủ host dành cho thư
zh_tw: 郵件服務器主機
