Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.mail_server_host_description
source: Examples: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ar: أمثلة: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
bg_bg: Примери: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
bs_ba: Ukoliko koristite Gmail, Hotmail ili Yahoo Mail, unesite puno ime vaše email adrese kao korisničko ime
ca_es: Exemples: mail.latevaweb.com, imap.gmail.com, pop.gmail.com
cs_cz: Příklady: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
el: Παραδείγματα: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
es_pe: Ejemplos: email.susitioweb.com, imap.gmail.com, pop.gmail.com
eu: Adibideak: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
fa: مثال: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
gl: Exemplos: mail.oseusite.org, imap.gmail.com, pop.gmail.com
he_il: דוגמאות: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
hu_hu: Mintái: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
it_it: Esempio: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ja_jp: 例: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ka_ge: მაგალითები: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
km: ឧទាហរណ៍៖ mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ko_kr: 예시: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
nl_nl: Voorbeelden: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
pl_pl: Przykłady: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
pt_br: Exemplos: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
pt_pt: Exemplos: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ro_ro: Exemple: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ru_ru: Например, mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
sq_al: Shembuj: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
sw_ke: Mifano: barua pepe.mtandao wako.com, imap.gmail.com, pop.gmail.com
th_th: ตัวอย่าง: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
tr_tr: Örnek: posta.sizinsiteniz.com, imap.gmail.com, pop.gmail.com
uk_ua: Наприклад: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
vi_vn: Thí dụ: mail.websitecủabạn.com, imap.gmail.com, pop.gmail.com
zh_tw: 舉例: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com

# installer.mail_server_password
source: Mail Server Password
ar: كلمة المرور لخادم البريد
bg_bg: Парола на Mail сървър
bs_ba: Lozinka za Mail Server
ca_es: Password del Servidor de Correu
cs_cz: Hselo k Mail Serveru
el: Κωδικός εξυπηρετητή αλληλογραφίας
es_pe: Contraseña del servidor de correo
eu: Postaren zerbitzariaren pasahitza
fa: گذرواژه ی سرویس ایمیل
fr_fr: Mot de passe du serveur de Mail
gl: Contrasinal do Servidor de Correo
he_il: סיסמת שרת הדואר
hu_hu: Mail Server Jelszó
it_it: Password del Server di Posta
ja_jp: メールサーバーパスワード
ka_ge: საფოსტო სერვერის პაროლი
km: ពាក្យសម្ងាត់​ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버 암호
nl_nl: Paswoord voor de mailserver
pl_pl: Hasło serwera poczty
pt_br: Senha do servidor de email
pt_pt: Senha do Servidor da Correspondência
ro_ro: Parola Server de Mail
ru_ru: Пароль почтового сервера
sq_al: Fjal&euml;kalimi i Mail Server
sw_ke: Nenosiri ya Seva ya Ujumbe
th_th: รหัสผ่านอีเมลเซิร์ฟเวอร์
tr_tr: Posta Sunucu Parolası
uk_ua: Пароль поштового сервера
vi_vn: Mật khẩu thư máy chủ
zh_tw: 郵件服務密碼

# installer.mail_server_password_description
source: The password you normally use to login in to your email
ar: كلمة المرور المعتادة التى تستخدمها للدخول إلى بريدك الإليكترونى
bg_bg: Паролата, която използвате, за да влезете в мейла си
bs_ba: Lozinka koju obično koristite za prijavu na svoj email
ca_es: El password del compte de correu
cs_cz: Heslo, které běžně používáte pro přihlášení k e-mailu
el: Ο κωδικός που χρησιμοποιείς συνήθως για να μπεις στο email σου
es_pe: La contraseña de la cuenta de correo
eu: Zure postan normalean sartzeko erabilitako pasahitza
fa: گذرواژه ای که معمولا برای ورود به ایمیل خود از آن استفاده می کنید
fr_fr: Le mot de passe que vous utilisez habituellement pour vous connecter à votre e-mail
gl: O contrasinal que emprega normalmente para acceder ao seu email
he_il: הסיסמא שבה אתה בדרך כלל מתחבר לאימייל שלך
hu_hu: A jelszó, amit általában használ a bejelentkezéshez az e-mailje fiokaba valo bejelentkezéshez használ
it_it: la password che usi normalmente per effettuare il login nella tua posta
ja_jp: メールアドレスに通常ログインするパスワードです。
ka_ge: პაროლი, რომელსაც ჩვეულებრივ გამოიყენებთ თქვენს ელექტრონულ ფოსტაში შესაღწევად
km: ពាក្យសម្ងាត់​ដែល​ត្រូវ​ប្រើ​ដើម្បី​ចូល​អ៊ីមែល​របស់​អ្នក
ko_kr: 암호는 보통 이메일 암호와 동일합니다.
mk_mk: Лозинката која ја користите да се логирате во вашиот емаил
nl_nl: Het paswoord dat je gewoonlijk gebruikt om in te loggen op je e-mail
pl_pl: Hasło, którego używasz do logowania do poczty.
pt_br: Senha usada normalmente para acessar seu email
pt_pt: A senha que utiliza normalmente para iniciar a sessão do seu e-mail
ro_ro: Parola pe care o utilizați în mod normal pentru a putea accesa căsuța de email.
ru_ru: Пароль, который вы обычно используете для входа на сервер электронной почты
sq_al: Fjal&euml;kalimi q&euml; p&euml;rdorni zakonisht p&euml;r t`u identifikuar n&euml; email tuaj
sw_ke: Nenosiri unayotumia kuingia katika barua pepe zako.
th_th: รหัสผ่านที่คุณใช้เพื่อเข้าสู่ระบบในอีเมล์ของคุณ
tr_tr: E-posta hesabınıza girerken kullandığınız parola
uk_ua: Пароль, який ви зазвичай використовуєте щоб увійти на свою адресу електронної пошти
vi_vn: Mật khẩu bạn dùng để đăng nhập vào tài khoản email của mình
zh_tw: 您登陸Email電子郵箱的密碼

# installer.mail_server_port
source: Mail Server Port
ar: منفذ خادم البريد
bg_bg: Порт на Mail сървъра
bs_ba: Port za Mail Server
ca_es: Port del Servidor de Correu
cs_cz: Port Mail Serveru
el: Θύρα εξυπηρετητή αλληλογραφίας
es_pe: Puerto TCP del servidor de correo
eu: Posta zerbitzariaren ataka
fa: درگاه سرور ایمیل
fr_fr: Port du serveur de Mail
gl: Porto do Servidor de Correo
he_il: פורט שרת הדואר (Mail Server Port)
hu_hu: Mail Server Portja
it_it: Porta del Server di Posta
ja_jp: メールサーバーポート
ka_ge: საფოსტო სერვერის პორტი
km: ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버 포트
nl_nl: Poort voor de mailserver
pl_pl: Port serwera poczty
pt_br: Porta do servidor de email
pt_pt: Porta do Servidor da Correspondência
ro_ro: Port Server de Mail
ru_ru: Порт почтового сервера
sw_ke: Kiingilio cha Seva ya Ujumbe
th_th: พอร์ตเซิร์ฟเวอร์เมล์
tr_tr: Posta Sunucu Portu
uk_ua: Порт поштового сервера
vi_vn: Cổng kết nối hòm thư máy chủ
zh_tw: 郵件服務器端口

# installer.mail_server_port_description
source: Common Ports: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
bg_bg: Най-чести портове: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
bs_ba: Uobičajeni Portovi: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ca_es: Ports comuns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
cs_cz: Běžné Porty: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
el: Κοινές θύρες: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
es_pe: Puertos comunes: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
eu: Ohiko portuak: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
fa: درگاه های رایج: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
fr_fr: Ports courants : 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
gl: Portos Comúns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
he_il: פורטים נפוצים (Common Ports): 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
hu_hu: Közös Portok: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
it_it: Porte Comuni: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ja_jp: 一般的なポート: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ka_ge: საერთო პორტები: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
km: ច្រក​ទូទៅ៖ 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ko_kr: 일반 포트: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
nl_nl: Veel gebruikte poorten: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
pl_pl: Popularne poty: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
pt_br: Portas comuns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
pt_pt: Portas Comuns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ro_ro: Porturi comune: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ru_ru: Обычные Порты: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
sw_ke: Vingilio vinavyotumika sana: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
th_th: พอร์ตสามัญ: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
tr_tr: Sık Kullanılan Portlar: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
uk_ua: Часто використовувані порти: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
vi_vn: Các cổng thông thường: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
zh_tw: 常用的端口:25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)

# installer.mail_server_type
source: Mail Server Type
ar: نوع خادم البريد
bg_bg: Тип на Mail сървъра
bs_ba: Vrsta Mail Servera
ca_es: Tipus de Servidor de Correu
cs_cz: Typ Mail Serveru
el: Τύπος εξυπηρετητή αλληλογραφίας
es_pe: Tipo de servidor de correo
eu: Posta zerbitzariaren mota
fa: نوع سرور ایمیل
fr_fr: Type de serveur de Mail
gl: Tipo de Servidor de Correo
he_il: סוג שרת הדואר (Mail Server Type)
hu_hu: Mail Server Tipusa
it_it: Tipo Server di Posta
ja_jp: メールサーバー種別
ka_ge: საფოსტო სერვერის ტიპი
km: ប្រភេទ​ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버 타입
nl_nl: Type mailserver
pl_pl: Typ serwera poczty
pt_br: Tipo de servidor de email
pt_pt: Tipo de Servidor da Correspondência
ro_ro: Tip Server de Mail
ru_ru: Тип почтового сервера
sq_al: LLoji i Mail Server
sw_ke: Aina ya Seva ya Ujumbe
th_th: ประเภทเซิร์ฟเวอร์อีเมล์
tr_tr: Posta Sunucu Tipi
uk_ua: Тип поштового сервера
vi_vn: Loại máy chủ mail
zh_tw: 郵件服務器類型

# installer.mail_server_type_description
source: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">What is the difference?</a>
bg_bg: Internet Message Access Protocol (IMAP) или Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Вижте разликата?</a>
bs_ba: Internet Message Access Protocol (IMAP) ili Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Šta je razlika?</a>
ca_es: Internet Message Access Protocol (IMAP) o Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Quina és la diferència?</a>
cs_cz: Internet Message Access Protocol (IMAP), nebo Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank"> Jaký je rozdíl? </a>
el: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Ποια είναι η διαφορά?</a>
es_pe: Internet Message Access Protocol (IMAP) o Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">¿Cuál es la diferencia?</a>
eu: Internet Message Access Protocol (IMAP) edo Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Zein da ezberdintasuna?</a>
fa: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">تفاوتشان چیست؟ </a>
fr_fr: Internet Message Access Protocol (IMAP) ou Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Quelle est la différence ?</a>
gl: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP).<a href="http://support.mozillamessaging.com/es/kb/tipos-de-cuentas" target="_blank">Cál é a diferencia?</a>
he_il: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">הסבר אודות ההבדל בין השניים.</a>
hu_hu: Internet Message Access Protocol (IMAP), illetve Post Office Protocol (POP). <a href = " http://saturn.med.nyu.edu/it/help/email/imap/index.html"target =" _blank "> Mi a különbség?</a>
it_it: Internet Message Access Protocol (IMAP) o Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Qual è la differenza?</a>
ja_jp: インスタンスメッセージアクセスプロトコル(IMAP)かポストオフィスプロトコル(POP)、<a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">何が違うのか</a>
ka_ge: შეტყობინების მისვლის ინტერნეტ პროტოკოლი (IMAP) ან ფოსტის პროტოკოლი (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">რა არის სხვაობა?</a>
km: Internet Message Access Protocol (IMAP) ឬ Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">តើ​អ្វី​ជា​ភាព​ខុសគ្នា?</a>
ko_kr: Internet Message Access Protocol (IMAP) 혹은 Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">차이점은 무엇인가?</a>
nl_nl: Internet Message Access Protocol (IMAP) of Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Wat is het verschil?</a>
pl_pl: Internet Message Access Protocol (IMAP) lub Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Jaka jest różnica?</a>
pt_br: Internet Message Access Protocol (IMAP) ou Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Qual é a diferença?</a>
pt_pt: Protocolo de Acesso de Mensagens da Internet (IMAP) ou Protocolo "Post Office" (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Qual é a diferença?</a>
ro_ro: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Care este diferența?</a>
ru_ru: Протокол Доступа Сообщения Интернет (IMAP) или Почтовый Офисный Протокол (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Какая разница?</a>
sq_al: Internet Message Access Protocol (IMAP) ose Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Kush &euml;sht&euml; ndryshimi?</a>
sw_ke: Protokali ya kupata ujumbe wa intaneti (IMAP) au Protokali ya Shirika la posta (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Ni nini tofauti?</a>
th_th: ข้อความอินเทอร์เน็ตโปรโตคอล (IMAP) หรือ ไปรษณีย์โปรโตคอล (POP) <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank"> ความแตกต่างคืออะไร? </a>
tr_tr: Internet Message Access Protocol (IMAP) veya Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Aralarındaki fark nedir? (İngilizce)</a>
uk_ua: Internet Message Access Protocol (IMAP) or Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">У чому різниця?</a>
vi_vn: Internet Message Access Protocol (IMAP) hoặc Post Office Protocol (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">Điều gì là khác nhau giữa hai phần này?</a>
zh_tw: Internet邮件访问协议 (IMAP) or 邮局协议 (POP). <a href="http://saturn.med.nyu.edu/it/help/email/imap/index.html" target="_blank">有什么区别?</a>

# installer.mail_server_username
source: Mail Server Username
ar: اسم المستخدم لخادم البريد
bg_bg: Потребителско име на Mail сървъра
bs_ba: Korisničko ime za Mail Server
ca_es: Usuari del Servidor de Correu
cs_cz: Uživatelské jméno k Mail serveru
el: Όνομα χρήστη εξυπηρετητή αλληλογραφίας
es_pe: Usuario del servidor de correo
eu: Posta zerbitzariaren erabiltzailea
fa: نام کاربری سرور ایمیل
fr_fr: Nom d\'utilisateur du serveur de Mail
gl: Nome de Usuaria/o do Servidor de Correo
he_il: שם משתמש לשרת הדואר (Mail Server Username)
hu_hu: Mail Server Neve
it_it: Nome Utente Server di Posta
ja_jp: メールサーバーユーザー名
ka_ge: საფოსტო სერვერის მომხმარებლის სახელი
km: ឈ្មោះ​អ្នកប្រើ​ម៉ាស៊ីន​មេ​អ៊ីមែល
ko_kr: 메일 서버 사용자이름
nl_nl: Gebruikersnaam voor de mailserver
pl_pl: Nazwa użytkownika e-mail
pt_br: Nome de usuário do servidor de email
pt_pt: Nome de Utilizador do Servidor da Correspondência
ro_ro: Utilizator Server de Mail
ru_ru: Имя пользователя Почтового Сервера
sq_al: Emri i p&euml;rdoruesit t&euml; Mail Server
sw_ke: Jina la mtumiaji wa Seva ya Ujumbe
th_th: ชื่่อเข้าใช้งานเซิร์ฟเวอร์เมล์
tr_tr: Posta Sunucusu Kullanıcı Adı
uk_ua: Користувач
vi_vn: Tên người dùng máy chủ mail
zh_tw: 郵件服務賬戶

# installer.mail_server_username_description
source: If you are using Gmail, Hotmail, or Yahoo Mail, enter a full email address as a username.
ar: قم بإدخال عنوان بريد إليكتروني كامل كاسم مستخدم، إذا كنت تستخدم أي من Gmail/Hotmail/Yahoo Mail
bg_bg: Ако използвате Gmail, Hotmail или Yahoo Mail, въведете целия email адрес като потребителско име.
bs_ba: Ukoliko koristite Gmail, Hotmail ili Yahoo Mail, unesite puno ime vase email adrese kao korisničko ime
ca_es: Si utilitzeu el Gmail, el Hotmail, o el Yahoo Mail, feu servir l`adreça complerta com a nom d`usuari
el: Εάν χρησιμοποιείς Gmail, Hotmail, ή Yahoo Mail, χρησιμοποίησε την πλήρη διεύθυνση email ως όνομα χρήστη
es_pe: Si utiliza una cuenta de Gmail, Hotmail, o Yahoo Mail, use la direeción de correo electrónico completa para el nombre de usuario
eu: Gmail, Hotmail, edo Yahoo Mail erabiltzen bazaude, sartu zure email helbide osoa erabiltzaile izen moduan.
fa: اگز از Gmail یا Hotmail یا Yahoo Mail استفاده می کنید، نشانی ایمیل کامل خود را به عنوان نام کاربری وارد کنید.
fr_fr: Si vous utilisez Gmail, Hotmail, ou Yahoo Mail, saisir une adresse e-mail complète en tant que nom d\'utilisateur.
gl: Se emprega unha conta de Gmail, Hotmail ou Yahoo Mail, introduza o correo completo como nome de usuaria/o
he_il: אם אתה משתמש בג'ימייל, הוטמייל או דואר-יהאו, הכנס את כתובת האימייל המלאה בתור סיסמא
hu_hu: Ha használja a Gmail, Hotmail, Yahoo fiokot írja be a teljes e-mail címet felhasználónévkent
it_it: Se utilizzi Gmail, Hotmail, o Yahoo Mail, inserisci come username l'indirizzo email completo
ja_jp: Gmail、HotmailまたはYahoo Mailを使っているのであれば、ユーザー名にはメールアドレスをすべて入力してください
ka_ge: თუ თქვენ იყენებთ Gmail–ს, Hotmail–ს, ან Yahoo Mail–ს, შეიყვანეთ ელექტრონული ფოსტის სრული მისამართი როგორც მომხმარებლის სახელი
km: ប្រសិនបើ​អ្នក​កំពុង​ប្រើ Gmail, Hotmail ឬ Yahoo Mail សូម​បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល​ពេញ​របស់​អ្នក​ជា​ឈ្មោះ​អ្នកប្រើ។
ko_kr: 사용하는 이메일이 Gmail, Hotmail, 또는 Yahoo Mail, 사용자이름에 이메일 주소를 입력해주세요.
mk_mk: Ако користите Gmail, Hotmail, or Yahoo Mail, внесете целосна емаил адреса како корисничко име.
nl_nl: Als u Gmail, Hotmail, or Yahoo Mail gebruikt, vul dan een volledig e-mailadres in als gebruikersnaam.
pl_pl: Jeżeli używasz Gmail, Hotmail lub Yahoo, wpisz pełny adres jako nazwę użytkownika.
pt_br: Caso esteja usando Gmail, Hotmail ou Yahoo Mail, forneça o email completo como nome de usuário
pt_pt: Se estiver a utilizar o correio do Gmail, Hotmail, ou Yahoo, insira o endereço de e-mail completo como nome de utilizador.
ro_ro: Dacă utilizați Gmail, Hotmail sau Yahoo Mail, introduceți o adresă de e-mail completă ca nume de utilizator.
sq_al: N&euml;se jeni duke p&euml;rdorur Gmail, Hotmail, or Yahoo Mail, vendosni t&euml; plot&euml; nj&euml; adres&euml; emaili n&euml; vend t&euml; username-it.
sw_ke: Iwapo unatumia Gmail, Hotmail au Yahoo mail, tumia anwani yako ya barua pepe kama jina maalum la mtumiaji.
th_th: หากคุณใช้ Gmail, Hotmail หรือ Yahoo Mail, ให้ใส่ที่อยู่อีเมลเพื่อเป็นชื่อผู้ใช้งาน
tr_tr: Gmail, Hotmail veya Yahoo Mail kullanıyorsanız, kullanıcı adı alanına tüm e-posta adresinizi girin.
uk_ua: кщо ви використовуєте Gmail, Hotmail або Yahoo Mail, введіть повну адресу електронної пошти як ім'я користувача
vi_vn: Nếu bạn sử dụng Gmail, Hotmail hoặc Yahoo Mail, điền vào đầy đủ địa chỉ email dưới dạng tên người dùng.
zh_tw: 如果您使用Gmail，Hotmail，雅虎郵箱，輸入一個完整的電子郵箱地址作為用戶名。

# installer.map
source: Map
ar: خريطة
bg_bg: Карта
bs_ba: Mapa
ca_es: Mapa
cs_cz: Mapa
el: Χάρτης
es_pe: Mapa
eu: Mapa
fa: نقشه
fr_fr: Carte
gl: Mapa
he_il: מפה
hu_hu: Térkép
it_it: Mappa
ja_jp: 地図
km: ផែនទី
ko_kr: 지도
mk_mk: Мапа
nl_nl: Kaart
pl_pl: Mapa
pt_br: Mapa
pt_pt: Mapa
ro_ro: Hartă
ru_ru: Карта
sq_al: Harta
sw_ke: Ramani
th_th: แผนที่
tr_tr: Harita
uk_ua: Карта
vi_vn: Bản đồ
zh_tw: 地圖

# installer.map_provider
source: Map Provider
ar: موفر الخرائط
bg_bg: Доставчик на картата
bs_ba: Poslužitelj za Mape
ca_es: Proveidor de Mapa
cs_cz: Poskytovatel mapy
el: Πάροχος χάρτη
es_pe: Proveedor de Mapas
eu: Maparen hornitzailea
fa: تامین کننده نقشه
fr_fr: Fournisseur de carte
gl: Provedor do Mapa
he_il: ספק מפות
hu_hu: Térkép Szolgáltató
it_it: Fornitore Mappa
ja_jp: 地図提供者
km: ក្រុមហ៊ុន​ផ្ដល់​សេវា​ផែនទី
ko_kr: 지도 공급자
nl_nl: Kaartaanbieder
pl_pl: Dostawca mapy
pt_br: Provedor do mapa
pt_pt: Fornecedor do Mapa
ro_ro: Furnizor Hărți
ru_ru: Поставщик карты
sq_al: Ofruesi i Hart&euml;s
sw_ke: Mtoaji Ramani
th_th: ผู้ให้บริการแผนที่
tr_tr: Harita Sağlayıcı
uk_ua: Постачальник карти
vi_vn: Nhà cung cấp bản đồ
zh_tw: 地圖提供程式
