Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.map_provider_description
source: Ushahidi works equally well with any of these three mapping providers: Google, Bing or Open Street Map. Choose the one that has the most detail in your area.
ar: أوشاهيدى تعمل بفاعلية مع كل من موفرى الخرائط التاليين: Google, Bing, Yahoo or Open Street Map. اختر الموفر الأكثر تفصيلاً فى منطقتك
bg_bg: Ushahidi работи еднакво добре с тези четири доставчици на карти: Google, Bing, Yahoo и Open Street Map. Изберете тази, които има най-подробни карти във вашия регион.
bs_ba: Ushahidi radi podjednako dobro sa bilo kojim od ova tri poslužitelja za mape: Google, Bing or Open Street Map. Odaberi te onaj koji ima najviše detaljnih i tačnih informacija u vašem području.
ca_es: Ushahidi treballa correctament amb qualsevol d-aquests tres proveidors de mapes: Google, Bing or Open Street Map. Trieu el que tingui major nivell de detall a la vostra àrea
cs_cz: Ushahidi works equally well with any of these four mapping providers: Google, Bing, Yahoo or Open Street Map. Choose the one that has the most detail in your area
el: Το Ushahidi αποδίδει εξίσου με οποιοδήποτε πάροχο χαρτογράφησης από τους τρεις: Google, Bing ή Open Street Map. Επίλεξε εκείνον που έχει την περισσότερη λεπτομέρεια για την περιοχή που σε ενδιαφέρει.
es_pe: Ushahidi puede utilizar los siguientes proveedores de mapas: Google, Bing, Yahoo u Open Street Map. Escoja el que posea mayor nivel de detalle para el área que le interese
eu: Ushahidik mapa hornitzaile ezberdin hauekin berdin egiten du lan: Google, Bing edo Open Street Map. Aukeratu zure inguruko xehetasun handiena duena.
fa: یوشهیدی با هرکدام از این تامین کننده های نقشه خوب کار می کند: Google, Bing,Open Street Map. هرکدام را که در منطقه ی شما شامل جزئیات بیشتری است انتخاب کنید.
fr_fr: Ushahidi fonctionne aussi bien avec un de ces trois fournisseurs de cartographie : Google, Bing ou Open Street Map. Choisissez celui qui a le plus de détails possible dans votre région.
gl: Ushahidi traballa igualmente ben con calquera destes tres provedores de mapas: Google, Bing ou Open Street Map. Escolla o que proporcione maior detallena súa zona.
he_il: אושהידי עובד טוב באותה המידה עם כל אחד מארבעת ספקי המפות הבאים: גוגל, בינג, יאהו, או שירות המפות הפתוחות (OSM = Open Street Map). בחר את שירות המפות אשר מציע את מירב הפירוט עבור איזורך. עבור התקנה שמיועדת לישראל רצוי להשתמש ב- OSM
hu_hu: Ushahidi egyenlően működik a következő 4 térkép szolgáltatóval:Googl, Yahoo, Bing vagy Open Street Map Azt válaszd, amelyik a legrészletesebb fedést nyújtja a célterületre
it_it: Ushahidi può utilizzare indifferentemente uno di questi quattro mapping providers: Google, Bing, Yahoo o Open Street Map. Scegli quello che ha contiene maggiori dettagli per la tua area territoriale
ja_jp: Ushahidiは４つの地図提供: Google, Bing, Yahoo or OpenStreetMapに同等に機能します。利用したい地域に一番詳細な地図を選択してください。
ka_ge: Ushahidi მუშაობს ისევე კარგად, როგორც ეს ოთხი პროვაიდერი: Google–ი, Bing–ი, Yahoo და OpenStreetMap–ი. აირჩიეთ ის, რომელსაც აქვს დეტალების უმეტესობა თქვენს დარგში
km: យូសាហ៊ីឌី​ធ្វើការ​ស្មើ​គ្នា​ជាមួយ​ក្រុមហ៊ុន​ផ្ដល់​សេវាកម្ម​ផែនទី​ទាំង​បី​គឺ៖ Google, Bing ឬ Open Street Map។ ជ្រើស​ក្រុមហ៊ុន​មួយ​ដែល​មាន​សេចក្ដី​លម្អិត​ច្រើន​បំផុត​នៅ​ក្នុង​តំបន់​របស់​អ្នក។
ko_kr: Ushahidi는 Google, Bing, Yahoo, Open Street Map 에서 모두 잘 작동합니다. 가장 적합한 지도를 고르세요.
mk_mk: Ushahidi работи подеднакво добро се следниве провајдери за мапи: Google, Bing или Open Street Map. Изберете го провајдерот кој има најмогу детали во твојата област.
nl_nl: Ushahidi werkt met elk van de volgende drie mapping providers even goed: Google, Bing of Open Street Map. Kies er een die de meeste details heeft in uw gebied.
pl_pl: Ushahidi może działać z mapami Bing, Google lub OpenStreetMap. Wybierz najlepszą dla swojego obszaru.
pt_br: O Ushahidi funciona da mesma forma com qualquer um desses provedores de mapas: Google, Bing, Yahoo ou Open Street Map. Escolha o que apresentar mais detalhes sobre a sua área.
pt_pt: Ushahidi funciona igualmente bem com qualquer um destes três provedores de mapeamento: Google, Bing ou Open Street Map. Escolha um que tenha o maior detalhe da sua área.
ro_ro: Ushahidi funcționează la fel de bine cu oricare dintre cei trei furnizori de hărți: Google, Bing sau Open Street. Alegeți una care are cele mai multe detalii din zona dumneavoastră.
ru_ru: Ushahidi works equally well with any of these four mapping providers: Google, Bing, Yahoo or Open Street Map. Choose the one that has the most detail in your area
sq_al: Ushahidi &euml;sht&euml; nj&euml;soj funksional p&euml;r nj&euml; nga ofruesit e m&euml;posht&euml;m: Google, Bing or Open Street Map. Zgjidhni at&euml; qe ofron m&euml; tep&euml;r detaje p&euml;r zon&euml;n tuaj.
sw_ke: Ushahidi inafanya kazi vyema na kila mojawapo ya watoaji hawa wa ramani: Google, Bing au Open Street map. Chagua ile iliyo na habari nyingi kwa mujibu wa eneo lako.
th_th: Ushahidi ทำงานได้ดีกับสามผู้ให้บริการการทำแผนที่ดั้งต่อไปนี้: Google, Bing หรือ Open Street Map โปรดเลือกบริการการทำแผนที่่ที่ให้รายละเอียดมากที่สุดในพื้นที่ของคุณ
tr_tr: Ushahidi bu haritalama sistemleriyle aşağı yukarı aynı verimlilikte çalışır: Google, Bing, Yahoo veya Open Street Map. Bulunduğunuz yeri en detaylı olarak gösteren haritalama sistemini seçmenizde fayda var.
uk_ua: Ushahidi працює однаково добре з будь-якою з цих чотирьох провайдерів карт: Google, Bing, Yahoo або Open Street Map. Виберіть ту, яка найбільш детальна у вашому районі
vi_vn: Ushahidi có thể thao tác trơn tru với bất kỳ nhà cung cấp dịch vụ bản đồ nào: Google, Bing hoặc Open Street Map. Chọn loại nhà cung cấp có thông tin hữu dụng nhất ở khu vực của bạn.
zh_tw: Ushahidi與三個地圖提供程式能很好的工作:谷歌，必應(Bing)或Open Street Map。選擇您所在地區的最詳細的一個。

# installer.other_steps
source: Other steps...
ar: ...خطوات أخرى
bg_bg: Други стъпки...
bs_ba: Drugi koraci
ca_es: Altres pases...
cs_cz: Ostatní kroky...
el: Λοιπά βήματα...
es_pe: Otros pasos...
eu: Beste pausuak...
fa: مراحل دیگر ...
fr_fr: D\'autres mesures...
gl: Outros pasos...
he_il: צעדים נוספים...
hu_hu: További lépséek
it_it: Ulteriori step...
ja_jp: その他のステップ...
ka_ge: სხვა საფეხურები...
km: ជំហាន​ដទៃទៀត...
ko_kr: 다른 단계.....
mk_mk: Други чекори...
nl_nl: Andere stappen...
pl_pl: Inne kroki
pt_br: Outros passos...
pt_pt: Outros Passos ...
ro_ro: Alți pași...
ru_ru: Другие шаги...
sq_al: Hapa t&euml; tjer&euml;...
sw_ke: Hatua zingine...
th_th: ขั้นตอนอื่นๆ ...
tr_tr: Diğer Adımlar...
uk_ua: Інші кроки...
vi_vn: Các bước khác...
zh_tw: 其他步驟...

# installer.password
source: Password
ar: كلمة المرور
bg_bg: Парола
bs_ba: Lozinka
cs_cz: Heslo
el: Κωδικός πρόσβασης
es_pe: Contraseña
eu: Pasahitza
fa: گذرواژه
fr_fr: Mot de passe
gl: Contrasinal
he_il: סיסמא
hu_hu: Jelszó
ja_jp: パスワード
ka_ge: პაროლი
km: ពាក្យសម្ងាត់
ko_kr: 암호
mk_mk: Лозинка
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
pt_pt: Senha
ro_ro: Parolă
ru_ru: Пароль
sq_al: Fjal&euml;kalimi
sw_ke: Nenosiri
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_tw: 密碼

# installer.password_description
source: Your database password
ar: كلمة المرور الخاصة بقاعدة البيانات الخاصة بك
bg_bg: Паролата на базата данни
bs_ba: Lozinka veše baze podataka
ca_es: El password de la base de dades
cs_cz: Váše heslo k databázi
el: Ο κωδικός της βάσης δεδομένων
es_pe: Contraseña de la base de datos
eu: Zure datu baseko paasahitza.
fa: گذرواژه دیتابیس شما
fr_fr: Mot de passe de la base de données
gl: Contrasinal da base de datos
he_il: סיסמת הדטה-בייס
hu_hu: Az adatbázis jelszó
it_it: La password del tuo database
ja_jp: データベースのパスワード
ka_ge: თქვენი მონაცემთა ბაზის პაროლი
km: ពាក្យសម្ងាត់​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក
ko_kr: 데이터 베이스 암호
mk_mk: Лозинка на базата на податоци
nl_nl: Het paswoord voor je database
pl_pl: Hasło bazy danych
pt_br: Senha da database
pt_pt: A senha da base de dados
ro_ro: Parola baza de date
ru_ru: Пароль вашей базы данных
sq_al: Fjal&euml;kalimi i baz&euml;s s&euml; t&euml; dh&euml;nave
sw_ke: Nenosiri ya databesi yako
th_th: รหัสผ่านสำหรับฐานข้อมูลของคุณ
tr_tr: Veritabanınızın Parolası
uk_ua: Ваш пароль бази даних
vi_vn: Mật khẩu đối với cơ sở dữ liệu
zh_tw: 數據庫密碼

# installer.previous
source: Previous
ar: السابق
bg_bg: Предишна
bs_ba: Predhodni
ca_es: Previ
cs_cz: Předchozí
el: Προηγούμενο
es_pe: Anterior
eu: Aurrekoa
fa: قبلی
fr_fr: Précédent
gl: Anterior
he_il: קודם
hu_hu: Előző
it_it: Precedente
ja_jp: 前
ka_ge: წინა
km: មុន
ko_kr: 앞으로
mk_mk: Претходна
nl_nl: Vorige
pl_pl: Poprzedni
pt_br: Anterior
pt_pt: Anterior
ro_ro: Anterior
ru_ru: Предыдущий
sq_al: I m&euml;par&euml;sh&euml;m
sw_ke: Awali
th_th: ก่อน
tr_tr: Geri
uk_ua: Назад
vi_vn: Trước đó
zh_tw: 上一步

# installer.restart_apache
source: Please restart your Apache Server
ar: الرجاء إعادة تشغيل الخادم أباتشي
bg_bg: Моля рестартирайте Apache сървъра си
bs_ba: Molimo, restartuj te vaš Apache web server
ca_es: Si us plau, reinicieu el Servidor Apache
cs_cz: Prosím, restartujte Apache server
el: Επανεκκίνηση του Apache Server
es_pe: Por favor reinicie el Servidor Apache
eu: Berrabiarasi zure Apache Zerbitzaria, mesedez
fa: لطفا سرور Apache خود را مجددا راه اندازی کنید.
fr_fr: Veuillez redémarrer votre serveur Apache
gl: Reinicie o seu servidor Apache
he_il: אנא אתחל את שרת האפצ'י שלך
hu_hu: Apach szerver:restart!
it_it: Restart il tuo Apache Server
ja_jp: Apacheを再起動してください。
ka_ge: გთხოვთ, გადატვირთოთ თქვენი Apache სერვერი
km: សូម​ចាប់ផ្ដើម​ម៉ាស៊ីន​មេ Apache របស់​អ្នក​ឡើងវិញ
ko_kr: Apache Server를 재시작하세요.
mk_mk: Ве молиме рестартирајте го вашиот Apache сервер
nl_nl: Geleive je Apache server te herstarten.
pl_pl: Zrestartuj Serwer Apache
pt_br: Reinicie o seu servidor Apache
pt_pt: Por favor, reinicie o Servidor Apache
ro_ro: Vă rugăm restartați Server-ul Apache
ru_ru: Пожалуйста, перезапустите сервер Apache
sq_al: Ju lutem ristartoni Apache Server
sw_ke: Tafadhali anzisha tena seva yako ya Apache
th_th: โปรดรีสตาร์ท Apache เซิร์ฟเวอร์ของคุณ
tr_tr: Lütfen Apache sunucusunu baştan başlatın
uk_ua: Будь ласка, перезавантажте сервер Apache
vi_vn: Xin vui lòng khởi động lại máy chủ Apache của bạn
zh_tw: 請重啟Apache服務器

# installer.select_mail_server_ssl
source: Enable or disable SSL
ar: SSL تمكين أو تعطيل
bg_bg: Включи/изключи SSL
bs_ba: Omogući te ili onemogući te SSL
ca_es: Habilitar o Deshabilitar SSL
cs_cz: Povolit nebo zakázat SSL
el: Ενεργοποίηση ή Απενεργοποίηση SSL
es_pe: Habilita o deshabilita conexiones seguras (SSL)
eu: SSL gaitu edo desgaitu
fa: فعال سازی یا از کار اندازی SSL
fr_fr: Activer ou désactiver le SSL
gl: Activar ou desactivar SSL
he_il: הפעל או בטל SSL
hu_hu: Engedélyezd vagy tiltsad az SSL-t!
it_it: Abilita o Disabilita SSL
ja_jp: SSL の有効化 もしくは 無効化
ka_ge: ჩავრთათ, თუ გამოვრთოთ SSL–ის
km: បិទ ឬ​បើក SSL
ko_kr: 사용가능 또는 사용중지 SSL
mk_mk: Овозможи или оневозможи SSL
nl_nl: SSL in- of uitschakelen
pl_pl: Włącz lub wyłącz SSL
pt_br: Habilitar ou desabilitar SSL
pt_pt: Ativar ou desativar SSL
ro_ro: Activează sau dezactivează SSL
ru_ru: Включить или отключить SSL
sq_al: Aktivizoni ose aktivizoni SSL
sw_ke: Wezesha au uwezushe SSL
th_th: เปิดหรือปิดการใช้งาน SSL
tr_tr: SSL'i etkinleştir veya devre dışı bırak.
uk_ua: Дозволити або відключити SSL
vi_vn: Bật hoặc vô hiệu hóa kết nối dạng SSL
zh_tw: 開啟 or 禁用 SSL

# installer.select_mail_server_ssl_description
source: Some mail servers give you the option of using <abbr title="Secure Sockets Layer">SSL</abbr> when making a connection. Using SSL is recommended as it gives you an added level of security.
bg_bg: Някои mail дават възможност да се използва <abbr title="Secure Sockets Layer">SSL</abbr> когато се прави връзка. Използването на SSL се препоръчва, тъй като ви дава допълнителна сигурност.
bs_ba: Neki mail serveri vam omogućavaju korištenje <abbr title="Secure Sockets Layer">SSL-a</abbr> prilikom konektovanja. Korištenje SSL-a je preporučeno radi višeg stepena sigurnosti.
ca_es: Alguns servidors de correu donen lòpció de fer servir <abbr title="Secure Sockets Layer">SSL</abbr> a l`establir una connexió. Es recomana fer servir SSL ja que ofereix un nivell addicional de seguretat
el: Μερικοί εξυπηρετητές αλληλογραφίας παρέχουν την επιλογή για χρήση <abbr title="Secure Sockets Layer">SSL</abbr> κατά τη σύνδεση. Η χρήση SSL προτείνεται, καθώς σου παρέχει επιπλέον ασφάλεια.
es_pe: Algunos servidores de correo tienen la opción de utilizar <abbr title="Secure Sockets Layer">SSL</abbr> al establecer una conexión. Se recomienda utilizar SSL ya que provee mayor seguridad al encriptar las comunicaciones
eu: Posta zerbitzari batzuk konexioa egiterakoan <abbr title="Secure Sockets Layer">SSL</abbr> erabiltzeko aukera ematen dizute. SSL erabiltzea gomendagarria da segurtasun maila gehitzen diolako.
fa: بعضی سرورهای ایمیل به شما امکان استفاده از <abbr title="Secure Sockets Layer">SSL</abbr> در هنگام ایجاد ارتباط را می دهند. استفاده از SSL توصیه می شود چون باعث بالا بردن امنیت است.
fr_fr: Certains serveurs de messagerie vous donnent la possibilité d\'utiliser le <abbr title="Secure Sockets Layer">SSL</abbr> lors de la connexion. L\'utilisation du protocole SSL est recommandé car il vous donne un niveau de sécurité supplémentaire.
gl: Algúns servidores de correo permiten a opción de empregar <abbr title="Secure Sockets Layer">SSL</abbr> ao establecer unha conexión. Empregar SSL é sempre unha boa idea xa queengade un nivel extra de seguridade.
he_il: חלק משרתי הדואר נותנים לך את האופציה להשתמש ב <abbr title="Secure Sockets Layer">SSL</abbr> בזמן יצירת קשר. שימוש ב- SSL הוא מומלץ היות והוא מעניק לך שכבה נוספת של אבטחה
hu_hu: Kapcsolódás során néhány levelező szerver megadja a lehetőségét a <abbr title="Secure Sockets Layer">SSL</abbr> használatának. Az SSL használata akkor javasolt, amikor extra biztonsági szintre van szükség.
it_it: Alcuni mail servers ti danno la possibilità di utilizzare <abbr title="Secure Sockets Layer">SSL</abbr> quanto viene aperta una connessione. L'utilizzo di SSL è raccomandato poiché aumenta il livello di sicurezza
ja_jp: メールサーバーには設定で<abbr title="Secure Sockets Layer">SSL</abbr>を接続に使えるサーバーがあります。 SSL有効はセキュリティ追加という意味で推奨されています。
ka_ge: ზოგიერთი საფოსტო სერვერი <abbr title="Secure Sockets Layer">SSL</abbr> გამოყენების ოფციას გაძლევთ კავშირის დამყარებისას. SSL–ის გამოყენება რეკომენდირებულია, რამდენადაც ის გაძლევთ უსაფრთხოების დამატებით საფეხურს
km: ម៉ាស៊ីន​មេ​អ៊ីមែល​មួយ​ចំនួន​ផ្ដល់ឲ្យ​អ្នក​នូវ​ជម្រើស​នៃ​ការប្រើប្រាស់ <abbr title="Secure Sockets Layer">SSL</abbr> នៅ​ពេល​តភ្ជាប់។ ការ​ប្រើ SSL ត្រូវ​បាន​ផ្ដល់​អនុសាសន៍ ព្រោះ​វា​បាន​ផ្ដល់ឲ្យ​អ្នក​នូវ​កម្រិត​សុវត្ថិភាព​បន្ថែម។
ko_kr: 특정 메일 서버 연결 시 <abbr title="Secure Sockets Layer">SSL</abbr> 를 요구합니다. 가능하다면 이를 사용할 것을 추천합니다.
nl_nl: Sommige mail servers geven u de optie <abbr title="Secure Sockets Layer">SSL</abbr> te gebruiken voor het maken van een verbinding. SSL is aanbevolen, aangezien het een extra beschermingslaag geeft.
pl_pl: Niektóre serwery używają SSL do połączenia. Zwiększa to poziom bezpieczeństwa.
pt_br: Alguns servidores de email oferecem a opção de usar <abbr title="Secure Sockets Layer">SSL</abbr> ao fazer uma conexão. É recomendável usar SSL para prover um nível maior de segurança.
pt_pt: Alguns servidores de e-mail oferecem a opção para utilizar <abbr title="Camada "Sockets" Segura">SSL</abbr> quando efetua uma coneção. è recomendado que utilize SSL porque este proporciona um nível de segurança mais elevado.
ro_ro: Unele servere de poștă electronică vă oferă opțiunea de a utiliza <abbr title="Secure Sockets Layer">SSL</ abbr> atunci când se face o conexiune. Utilizarea SSL este recomandată, deoarece vă oferă un nivel suplimentar de securitate.
sq_al: Disa mail servera ju japin opsionin e p&euml;rdorimit <abbr title="Secure Sockets Layer">SSL</abbr> kur realizoni nj&euml; lidhje. Rekomandohet p&euml;rdorimi i SSL p&euml;r q&euml;llime t&euml; rritjes s&euml; siguris&euml;.
sw_ke: Baadhi ya seva za ujumbe hukupa chaguo la kutumia <abbr title="Secure Sockets Layer">SSL</abbr> unapofanya muunganisho. Inapendekezwa kutumia SSL, kwani ni salama zaidi.
th_th: เซิร์ฟเวอร์อีเมล์บางอย่างให้คุณเลือกใช้ <abbr title="Secure Sockets Layer"> SSL </ abbr> เมื่อมีการเชื่อมต่อ แนะนำให้ใช้ SSL เพราะจะช่วยเพิ่มระดับความปลอดภัย
tr_tr: Bazı posta sunucuları bağlantı gönderirken <abbr title="Secure Sockets Layer">SSL</abbr> sistemini kullanmanıza izin verir.SSL kullanmak güvenliğiniz açısından tavsiye edilir
uk_ua: Деякі поштові сервери дають Вам можливість використовувати <abbr title="Secure Sockets Layer">SSL</abbr> для установки зв'язку. Використання SSL рекомендується, оскільки це дає вам додатковий рівень безпеки
vi_vn: Một vài máy chủ mail cung cấp cho bạn tùy chọn sử dụng <abbr title="Secure Sockets Layer">kết nối dạng SSL</abbr> khi thực hiện việc kết nối truyền tải dữ liệu. Bạn nên dùng loại kết nối này để tăng tính bảo mật cho trang của bạn.
zh_tw: 有些郵件服務器使用<abbr title="Secure Sockets Layer">SSL</ abbr>建立連接,因為SSL能提高安全水平。

# installer.setup_sms
source: Set up your SMS server
ar: قم بإعداد خادم الرسائل القصيرة
bg_bg: Настройте вашия SMS сървър
bs_ba: Podesi te vaš SMS server
ca_es: Configurar un Servidor SMS
el: Ρύθμισε τον εξυπηρετητή SMS
es_pe: Configure su servidor SMS
eu: SMS zerbitzaria ezarri
fa: تنظیم سرور SMS
fr_fr: Configurez votre serveur SMS
gl: Configurar servidor de SMS
he_il: הגדר את שרת ה SMS שלך
hu_hu: Állítsd be az SMS szervered
it_it: Setup il tuo SMS server
ja_jp: SMSサーバーを設定する
ka_ge: დააყენეთ თქვენი SMS სერვერი
km: រៀបចំ​ម៉ាស៊ីន​មេ SMS របស់​អ្នក
ko_kr: SMS 서버를 설정하세요.
nl_nl: SMS server instellen
pl_pl: Skonfiguruj serwers SMS
pt_br: Configurar servidor de SMS
pt_pt: Configure o seu servidor SMS
ro_ro: Setează serverul SMS
sq_al: Nd&euml;rtoni SMS server-in tuaj
sw_ke: Weka seva yako ya SMS
th_th: ตั้งค่าเซิร์ฟเวอร์ SMS ของคุณ
tr_tr: SMS sunucusunu oluşturun
uk_ua: Встановлення вашого SMS-сервера
vi_vn: Cài đặt hệ thống máy chủ SMS
zh_tw: 安裝 SMS 服務

# installer.site_email
source: Site Email Address
ar: البريد الإليكتروني للموقع
bg_bg: Email адрес на страницата
bs_ba: Sajt Email adresa
ca_es: Adreça de correu electrònic del sistema
cs_cz: E-mailová aderesa stránky
el: Διεύθυνση email του site.
es_pe: Dirección de correo del sistema
eu: Guneko email helbidea
fa: نشانی ایمیل وبسایت
fr_fr: Adresse e-mail du site
gl: Email do Site
he_il: כתובת אימייל האתר
hu_hu: Az oldal email címe
it_it: Indirizzo Email del Sito
ja_jp: サイトメールアドレス
ka_ge: საიტის ელექტრონული ფოსტის მისამართი
km: អាស័យដ្ឋាន​អ៊ីម៉ែល​តំបន់​បណ្ដាញ
ko_kr: 사이트 이메일 주소
nl_nl: E-mail adres van deze website
pl_pl: Adres email strony
pt_br: Email do site
pt_pt: Endereço do e-mail do Site
ro_ro: Adresa de email a site-ului
ru_ru: Адрес электронной почты сайта
sq_al: Adresa e email-it t&euml; faqes
sw_ke: Anwani ya Barua pepe ya Tovuti
th_th: อีเมล์ไซต์
tr_tr: Sitenizin E-posta Adresi
uk_ua: Адреса електронної пошти сайту
vi_vn: Địa chỉ email của trang
zh_tw: 網站電子郵箱地址

# installer.site_email_alerts
source: Site Alert Email Address
ar: تنبيهات الموقع البريدية
bg_bg: Email адрес за получаване на сигнали
bs_ba: Sajt Email adresa za obavijesti
ca_es: Adreça de correu electrònic per alertes
cs_cz: E-mailová adresa stránky pro upozornění
el: Διεύθυνση email για τις ειδοποιήσεις του site
es_pe: Dirección de correo para alertas
eu: Guneko email alerten helbidea
fa: آدرس ایمیل هشدار سایت
fr_fr: Adresse e-mail d\'alerte
gl: Email para Alertas
he_il: כתובת אימייל להתראות האתר
hu_hu: Riasztásokat küldő email cím
it_it: Indirizzo Email del Sito per gli Avvisi
ja_jp: サイトのアラートメールアドレス
ka_ge: საიტის გამაფრთხილებელი ელექტრონული ფოსტის მისამართი
km: អាសយដ្ឋាន​អ៊ីមែល​ជូនដំណឹង​តំបន់បណ្ដាញ
ko_kr: 사이트 알림 이메일 주소
nl_nl: Website alert e-mailadres
pl_pl: Adres email raportów
pt_br: Alerta de email do site
pt_pt: Endereço do e-mail de Alerta do Site
ro_ro: Adresa de email a alertelor site-ului
ru_ru: Email адрес оповещений сайта
sq_al: Adresa e email p&euml;r denoncimet
sw_ke: Anwani ya Arifa za Barua pepe za Tovuti
th_th: ไซต์แจ้งเตือนอีเมล์
tr_tr: Sitenizin Uyarılar için E-posta Adresi
uk_ua: Адреса електронної пошти повідомлень сайту
vi_vn: Địa chỉ email nhận cảnh báo
zh_tw: 網站警示電子郵箱地址
