Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.site_email_alerts_description
source: When your site visitors sign up for email alerts, they will receive emails from this address. This email address does not have to be the same as the Site Email Address.
ar: عندما يقوم زوار موقعك بالتسجيل لاستقبال التنبيهات الإليكترونية، سيتم الاستقبال من هذا العنوان. ليس من الضروري أن يتطابق هذا العنوان البريدي مع العنوان البريدي للموقع
bg_bg: Когато посетителите ви се абонират за сигнали, ще ги получават от този адрес. Той не е трябва непременно да е същия като мейла на сайта.
bs_ba: Posjetioci vašeg web sajta će sa ove email adrese primati obavijesti na koje se prijave. Ova adresa ne mora biti ista kao "Sajt Email adresa".
ca_es: Adreça de correu electrònic per l`enviament d`alertes als usuaris que ho sol.licitin. Aquesta adreça de correu electrònic no ha de ser la mateixa que l`adreça de correu electrònic del sistema
cs_cz: When your site visitors sign up for email alerts, they will recieve emails from this address. This email address does not have to be the same as the Site Email Address
el: Όταν οι επισκέπτες του site σου εγγραφούν για "ειδοποίηση" μέσω email θα αρχίσουν να λαμβάνουν email από αυτή τη διεύθυνση. Αυτή η διεύθυνση email δεν είναι απαραίτητο να είναι η ίδια με εκείνη του site.
es_pe: Dirección de correo para enviar alertas a los usuarios que lo soliciten. Esta dirección debe ser distinta a la dirección de correo del sistema
fa: وقتی بازدیدکنندگان سایت شما برای دریافت هشدارهای ایمیلی ثبت نام می کنند، از طرف این آدرس ایمیل دریافت می کنند. لزومی ندارد این آدرس ایمیل با آدرس ایمیل سایت یکسان باشد.
fr_fr: Lorsque vos visiteurs s\'inscrivent aux alertes email, ils recevront des courriels à partir de cette adresse. Cette adresse e-mail ne doit pas être la même que l\'adresse e-mail du site.
gl: Cando as/os visitantes do site se suscriban ás alertas, recibirán os emails dende este enderezo. Este correo non ten porque ser necesariamente o mesmo co Email do Site.
he_il: כאשר המבקרים באתר שלך נרשמים לקבלת התראות באימייל, הם יקבלו מיילים מהכתובת הזו. כתובת האימייל הזו אינה חייבת להיות זהה לכתובת האימייל של האתר
hu_hu: Amikor a látogatók feliratkoznak riasztás értesítőre, akkor erről a címről fogják kapni. Ennek az email címnek nem kell megegyeznie az oldal email címével.
it_it: Quando gli utenti del sito si iscrivono per ricevere email alerts, riceveranno emails da questo indirizzo. Questo indirizzo email non deve essere uguale a Site Email Address
ja_jp: サイト訪問者がメールアラートに登録したら、このメールアドレスからメールを受信します。このメールアドレスは、サイトのメールアドレスと同じでなくても大丈夫です。
ka_ge: როდესაც თქვენი საიტის მნახველები რეგისტრირდებიან სისტემაში ელექტრონული ფოსტით გაფრთხილების მირებისათვის, ისისნი მიიღებენ ელექტრონულ ფოსტას ამ მისამართიდან. ელექტრონული ფოსტის მისამართი არ უნდა იყოს იგივე რაც საიტის ელექტრონული მისამართი
km: នៅ​ពេល​អ្នក​ទស្សនា​តបន់បណ្ដាញ​របស់​អ្នក​ចុះឈ្មោះ​សម្រាប់​ការ​ជូនដំណឹង​តាម​អ៊ីមែល ពួកគេ​នឹង​ទទួល​អ៊ីមែល​ពី​អាសយដ្ឋាន​នេះ។ អាសយដ្ឋាន​អ៊ីមែល​នេះ​មិន​ត្រូវ​ឲ្យ​ដូចគ្នា​ជាមួយ​អាសយដ្ឋាន​អ៊ីមែល​តំបន់បណ្ដាញ​ទេ។
ko_kr: 방문자가 이메일 알림 서비스를 신청 시 사용자는 이 주소에서 이메일을 받게 됩니다. 이 이메일 주소는 사이트 이메일 주소와 다른 이메일을 사용해야 합니다.
mk_mk: Кога вашите посетители ќе се регистрираат за емаил пораки, тие ќе примаат пораки од оваа адреса. Оваа адреса не мора да биде иста како и емаил адресата на сајдот.
nl_nl: Wanneer uw website bezoekers zich registreren voor alert e-mails zullen ze e-mailberichten ontvangen van dit adres. Dit e-mailadres hoeft niet hetzelfde te zijn als het Website E-mailadres.
pl_pl: Jeśli goście strony zechcą otrzymywać subskrypcje na e-mail, otrzymają ją z tego adresu. Nie musi być taki sam jak adres strony.
pt_br: Quando os visitantes do seu site inscreverem-se para receber alertas de email, eles receberão mensagens por meio desse endereço. Não é necessário que seja o mesmo email fornecido como email do site.
pt_pt: Quando os visitantes do seu site se registarem para os alertas por e-mail, eles irão receber e-mails deste endereço. Este endereço de e-mail não tem de ser o mesmo Endereço de e-mail do Site.
ro_ro: Când vizitatorii site-ului dvs. se înscriu pentru alerte email, ei vor primi emailuri de la această adresă. Această adresă de email nu trebuie să fie aceeași cu adresa email a site-ului.
ru_ru: When your site visitors sign up for email alerts, they will recieve emails from this address. This email address does not have to be the same as the Site Email Address
sq_al: Kur vizitor&euml;t e faqes regjistrohen p&euml;r tu njoftuar n&euml;p&euml;rmjet email-it, t&euml; gjitha email-et do t&euml; d&euml;rgohen nga kjo adres&euml;. Kjo adres&euml; email-i mund t&euml; mos t&euml; jet&euml; e nj&euml;jt&euml; me adres&euml;n e email-it t&euml; faqes.
sw_ke: Wageni katika tovuti yako wanapojisajili kupata arifa za barua pepe, watapokea barua pepe kutoka kwa anwani hii. Si lazima anwani hii ya barua pepe iwe kama Anwani ya Barua pepe ya Tovuti.
th_th: เมื่อผู้เข้าชมเว็บไซต์ของคุณลงทะเบียนสำหรับการแจ้งเตือนอีเมล พวกเขาจะได้รับอีเมลจากที่อยู่นี้ ที่อยู่อีเมลนี้ไม่จำเป็นต้องเป็นชื่อเดียวกันกับที่อยู่อีเมล์เว็บไซต์
tr_tr: Ziyaretçileriniz uyarı havuzuna abone olduklarında, uyarıları bu e-posta adresinden alacaklar. Bu e-posta adresi ile sitenin genel e-posta adresiyle aynı olmak zorunda değil.
uk_ua: Коли відвідувачі вашого сайту підпишуться на оповіщення по електронній пошті, вони будуть отримувати листи з цієї адреси. Ця адреса не повинна бути такою ж, як адреса електронної пошти сайту
vi_vn: Khi trang của bạn nhận đăng ký từ các người dùng khác, những người đăng ký sẽ nhận các email từ địa chỉ email này. Địa chỉ email này không cần thiết phải giống hệ địa chỉ email của trang.
zh_tw: 當你的網站訪客註冊電子郵箱接收警示信息，他們將收到來自該地址的郵件。此郵件地址不必是同一網站的電子郵件地址。

# installer.site_email_description
source: Site wide email communication will be funneled through this address
ar: سيتم توجيه أي مراسلات من على الموقع عبر هذا البريد الإليكتروني
bg_bg: Комуникацията на сайта ще минава през този адрес
bs_ba: Sva email komunikacija će biti preusmjeravana na ovu adresu.
ca_es: Tots els missatges del sistema faran servir aquesta adreça de correu electrònic
cs_cz: E-mailová adresa stránky, přes kterou bude proudit širší komunikace
el: Όλη η επικοινωνία που αφορά στο site θα μεταδίδεται μέσω αυτού του email.
es_pe: Todos los mensajes del sitio utilizarán esta dirección
fa: ارتباطات ایمیلی کل سایت از درون این آدرس رد می شوند.
fr_fr: La communication du site par courriel sera canalisé à travers cette adresse
gl: Os comunicados do site serán canalizados por medio deste enderezo.
he_il: תקשורת אימייל ברחבי האתר תוזרם דרך כתובת האימייל הזו
hu_hu: Az weboldal szintű email kommunikáció ezen a címen keresztül fog olyni.
it_it: Tutta la comunicazione via email del sito verrà effettuata attraverso questo indirizzo di posta
ja_jp: サイトに届くメールはこのアドレスに集まります。
ka_ge: საიტის შიგნით ელექტრონული ფოსტით განხორციელებული კომუნიკაცია ამ მისამართის მეშვეობითგ გადაიგზავნება.
km: ទំនាក់ទំនង​អ៊ីមែល​នៅ​ក្នុង​តំបន់បណ្ដាញ​នឹង​ត្រូវ​បាន​បញ្ចូល​តាម​អាសយដ្ឋាន​នេះ
ko_kr: 사이트 이메일 주소는 대표 이메일로 사용됩니다.
nl_nl: Algemene website communicatie zal geleid worden door dit adres
pl_pl: Komunikacja na stronie będzie obsługiwana przez ten adres
pt_br: Os comunicados do site serão canalizados através deste endereço
pt_pt: A comunicação de e-mail do site irá ser enviada através deste endereço
ro_ro: Comunicarea email site-ului va fi canalizată prin această adresă
ru_ru: Обширная переписка сайта будет направляться через этот адрес
sq_al: Komunikimi me email i faqes do t&euml; realizohet n&euml;p&euml;rmjet k&euml;saj adrese
sw_ke: Mawasiliano ya barua pepe ya tovuti nzima yatawasilishwa kupitia anwani hii.
th_th: ไซต์อีเมล์สื่อสารจะผ่านทางที่อยู่นี้
tr_tr: Site hakkında gönderilen e-postalar bu adresten gönderilecektir.
uk_ua: Електронна пошта всередині вашого сайту буде направлятися через цю адресу
vi_vn: Việc mở rộng thao tác giao tiếp thông qua email sẽ được chọn lựa thông qua địa chỉ này
zh_tw: 網站將通過這個電子郵箱地址過濾通信。

# installer.site_name
source: Site Name
ar: اسم الموقع
bg_bg: Име на сайта
bs_ba: Naziv sajta
ca_es: Nom del Sistema
cs_cz: Nízev stránky
el: Τίτλος site.
es_pe: Nombre del Sitio
fa: نام سایت
fr_fr: Nom du Site
gl: Nome do Site
he_il: שם האתר
hu_hu: Mi legyen a neve?
it_it: Nome Sito
ja_jp: サイト名
ka_ge: საიტის სახელი
km: ឈ្មោះ​តំបន់បណ្ដាញ
ko_kr: 사이트 이름
mk_mk: Име на страницата
nl_nl: Website Naam
pl_pl: Nazwa strony
pt_br: Nome do site
pt_pt: Nome do Site
ro_ro: Nume site
ru_ru: Имя Сайта
sq_al: Emri i faqes
sw_ke: Jina la Tovuti
th_th: ชื่อไซต์
tr_tr: Site Adı
uk_ua: Назва сайту
vi_vn: Tên trang
zh_tw: 站點名稱

# installer.site_name_description
source: The name of your site
ar: اسم الموقع الخاص بك
bg_bg: Името на вашия сайт
bs_ba: Puni naziv vašeg sajta
ca_es: El nom del sistema
cs_cz: Název vaší stránky
el: Ο τίτλος του site.
es_pe: El nombre de su sitio
fa: نام سایت شما
fr_fr: Le nom de votre site web
gl: O nome do seu site
he_il: שם האתר שלך
hu_hu: Részletes leírás
it_it: Il nome del tuo sito
ja_jp: サイトの名前
ka_ge: თქვენი საიტის სახელი
km: ឈ្មោះ​តំបន់បណ្ដាញ​របស់​អ្នក
ko_kr: 사이트 이름 설명
mk_mk: Името на вашата страница
nl_nl: Naam van de website
pl_pl: Nazwa Twojej strony
pt_br: Nome do seu site
pt_pt: O nome do seu site
ro_ro: Numele site-ului dvs.
ru_ru: Имя вашего сайта
sq_al: Emri i faqes tuaj
sw_ke: Jina la tovuti yako
th_th: ชื่อของไซต์ของคุณ
tr_tr: Sitenizin adı
uk_ua: Назва вашого сайту
vi_vn: Tên của trang mà bạn muốn lập
zh_tw: 您的網站名稱

# installer.site_tagline
source: Site Tagline
ar: (Tagline) مانشيت الموقع
bg_bg: Основно съобщение/мото на сайта
bs_ba: Slogan stranice
ca_es: Subtítol
cs_cz: Slogan stránky
el: Γραμμή ετικέτα (επεξηγηματική φράση του site).
es_pe: Subtítulo
fa: برچسب سایت
fr_fr: Slogan du site
gl: Eslogan do Site
he_il: כותרת המשנה של האתר
hu_hu: Az oldal kulcsszavai
it_it: Tagline sito
ja_jp: サイトのタグライン
ka_ge: საიტის ქვესათაური
km: ជួរ​ស្លាក​តំបន់បណ្ដាញ
ko_kr: 사이트 태그라인
mk_mk: Слоганот на страницата
nl_nl: Website tagline
pl_pl: Hasło strony
pt_br: Slogan do site
pt_pt: Slogan do Site
ro_ro: Sloganul site-ului
ru_ru: Слоган сайта
sq_al: Slogani i faqes
sw_ke: Wito wa Tovuti
th_th: ไซต์ Tagline
tr_tr: Site Etiketleri
uk_ua: Підзаголовок сайту
vi_vn: Các thẻ đánh dấu liên quan đến trang
zh_tw: 網站口號

# installer.site_tagline_description
source: Your tagline
ar: (Tagline) المانشيت الخاص بك
bg_bg: Съобщението, с което сайта ще посреща посетителите
bs_ba: Vas slogan
ca_es: El subtítol del sistema
cs_cz: Váš slogan
el: Η γραμμή-ετικέτα σου.
es_pe: El subtítulo del sitio
fa: برچسب شما
fr_fr: Votre slogan
gl: Eslogan
he_il: שורת כותרת המשנה שלך
hu_hu: A te kulcsszavas leírásod
it_it: La tua tagline
ja_jp: タグライン
ka_ge: თქვენი ქვესათაური
km: ជួរ​ស្លាក​របស់​អ្នក
ko_kr: 사이트 태그라인 설명
mk_mk: Вашиот слоган
nl_nl: Uw tagline
pl_pl: Hasło Twojej strony
pt_br: Seu slogan
pt_pt: O seu slogan
ro_ro: Sloganul dvs.
ru_ru: Ваш слоган
sq_al: Slogani juaj
sw_ke: Wito wako
th_th: Tagline ของคุณ
tr_tr: Sizin etiketleriniz
uk_ua: Ваш слоган
vi_vn: Thẻ đánh dấu của bạn
zh_tw: 你網站的標語、口號

# installer.summary.text_1
source: The files and folders listed below need to be writable by your webserver.
ar: يجب التأكد من قدرة خادم الويب الخاص بك على كتابة الملفات التالية
bg_bg: Файловете и папките отдолу трябва да могат да се променят на сървъра ви
bs_ba: Datoteke i mape koje se nalaze dolje trebaju biti ispisani od strane vaseg internet servera.
ca_es: Cal que els fitxers i directoris seguents disposin de permisos d`escriptura
el: Τα αρχεία και οι φακέλοι που αναφέρονται ακολούθως πρέπει να είναι εγγράψιμα από το webserver σου.
es_pe: El servidor web debe tener permiso de escritura a los siguientes archivos y directorios
fa: پوشه ها و پرونده هایی که در پایین لیست شده اند باید از طرف وب سرور شما قابل نوشتن باشند.
fr_fr: Les fichiers et les dossiers énumérés ci-dessous doivent être accessibles en écriture par le serveur web.
gl: Os arquivos e directorios que se listan de seguido precisan ter permisos de escritura para o seu servidor web.
he_il: הקבצים והתיקיות שמופיעים למטה צריכים להיות זמינים לכתיבה על ידי השרת שלך
hu_hu: Az alábbi fájlok és mappák írhatóaknak kell lenniük a webszervered által
it_it: I files e le cartelle elencate qui di seguito devono essere scrivibili dal tuo your webserver
ja_jp: 以下のファイルとフォルダーはウェブサーバにより上書きされます。
ka_ge: Tქვემოთ მოცემული ფაილები და ფოლდერები უნდა იყოს გადაწერადი თქვენი ვებ–სერვერის მიერ
km: ឯកសារ និង​ថត​ដែល​បាន​រាយ​ខាងក្រោម ចាំបាច់​ត្រូវ​​អាច​សរសេរ​បាន​ដោយ​ម៉ាស៊ីន​មេ​បណ្ដាញ​របស់​អ្នក។
ko_kr: 하단의 파일과 폴더는 쓰기 권한이 설정되어야 합니다.
nl_nl: Onderstaande bestanden en mappen moeten door uw webserver beschrijfbaar zijn.
pl_pl: Pliki i katalogi które muszą mieć prawa do zapisu.
pt_br: Os arquivos e pastas a seguir podem ser gravadas pelo seu servidor web
pt_pt: Os ficheiros e pastas abaixo listados precisam de ser graváveis pelo seu servidor da web.
ro_ro: Fișierele și folderele de mai jos trebuie să fie writeable pe serverul dvs. de web.
sq_al: Skedaret dhe dosjet e listuara m&euml; posht&euml; duhet t&euml; jen&euml; t&euml; shkrueshme nga web server-i juaj.
sw_ke: Faili na folda zilizoorodheshwa hapa chini zinahitaji kuweza kuandikika na seva yako.
th_th: ไฟล์และโฟลเดอร์ที่แสดงด้านล่างจะต้องสามารถเขียนได้โดยเว็บเซิร์ฟเวอร์ของคุณ
tr_tr: Düzgün bir kurulum için aşağıda listelenen dosya ve klasörler yazılabilir olmalı.
uk_ua: Файли і папки, перераховані нижче повинні бути доступні для запису веб-сервером
vi_vn: Các tập tin và thư mục được liêkt bên dưới cần được thiết lập quyền có thể ghi dữ liệu trên hệ thống web của bạn.
zh_tw: 下面列出的文件和文件夾，需要在您的網絡服務器上設置為可寫

# installer.summary.text_2
source: <p>Here are instructions for changing file permissions:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
ar: <p>هذه هى التعليمات الخاصة بتغيير تصريحات الملفات:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
bg_bg: <p>Ето как да промените правата за писане:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
bs_ba: <p>Ovdje se nalaze uputstva za mijenjanje dozvola za upravljanje fajlovima:</p>⏎ <ul>⏎ <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li>⏎ <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li>⏎ </ul>
ca_es: <p>Podeu trobar més informaciõ per canviar permisos de fitxers a:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
el: <p>Ακολουθούν οι οδηγίες για την αλλαγή περιορισμών προσβασιμότητας των αρχείων</p>⏎ <ul>⏎ <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li>⏎ <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li>⏎ </ul>
es_pe: <p>Puede encontrar más información en cómo administrar permisos en:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
fa: <p>در اینجا می توانید دستورالعمل های لازم برای تغییر اجازه ی دسترسی به فایل ها را بیابید: </p>⏎ <ul>⏎ <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">یونیکس/لینوکس</a></li>⏎ <li><a href="http://support.microsoft.com/kb/308419" target="_blank">ویندوز</a></li>⏎ </ul>
fr_fr: <p>Voici les instructions pour changer les permissions de fichiers :</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
gl: <p>Eiquí ten instruccións para trocar os permisos dos arquivos e directorios:</p> <ul> <li><a href="http://pt.wikipedia.org/wiki/Chmod" target="_blank">Unix/GNU-Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419/pt" target="_blank">Windows</a></li> </ul>
he_il: <p>תוכל למצוא הוראות לשינוי הרשאות הכתיבה של קבצים ותיקיות כאן:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
hu_hu: <p>Itt vannak az instrukciók, hogy hogyan állítsd be a fájl jogosultságait:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
it_it: <p>Qui trovi le istruzioni per cambiare i permessi dei file:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
ja_jp: <p>以下がファイルの権限を変更する方法です:</p><ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
ka_ge: <p>აქ მოცემულია ინსტრუქციები ფაილის შეცვლის ნებართვისათვის:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
km: <p>នេះ​ជា​សេចក្ដី​ណែនាំ​សម្រាប់​ការ​ប្ដូរ​សិទ្ធិ​ឯកសារ៖</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">យូនីក/លីនុច</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">វីនដូ</a></li> </ul>
ko_kr: <p>파일 권한을 변경하기 위한 지침:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
mk_mk: <p>Инструкции за промена на пермисиите на документите:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
nl_nl: <p>Hier staan de instructies voor het veranderen van de bestandsrechten:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
pl_pl: <p>Oto jak zmienić prawa do zapisu:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
pt_br: <p>Veja aqui instruções sobre como mudar permissões de arquivo:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
pt_pt: <p>Aqui estão as instruções para alterar as permissões da alteração de ficheiro:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
ro_ro: <p>Acestea sunt instrucțiunile pentru schimbarea permisiunilor la nivel de fițier:</p>⏎ <ul>⏎ <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li>⏎ <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li>⏎ </ul>
ru_ru: <p>Ниже приведены инструкции для изменения прав доступа к файлам:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
sq_al: <p>K&euml;tu jan&euml; disa udh&euml;zime p&euml;r t&euml; ndryshuar t&euml; drejtat e skedar&euml;ve:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
sw_ke: <p>Haya ndiyo maagizo ya kubadilisha ruhusa za faili:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
th_th: <p>ที่่นี่่มีคำแนะนำสำหรับการเปลี่ยนสิทธิ์ไฟล์:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
tr_tr: <p>Dosya izinlerinin değiştirilmesi hakkında bilgiler (İngilizce):</p>, <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
uk_ua: <p>Нижче наведено інструкції для зміни прав доступу до файлів:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
vi_vn: <p>Sau đây là hướng dẫn về các quyền hạn liên quan đến việc thay đổi nội dung tập tin:</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
zh_tw: <p>下面是改變文件權限的說明</p> <ul> <li><a href="http://www.washington.edu/computing/unix/permissions.html" target="_blank">Unix/Linux</a></li> <li><a href="http://support.microsoft.com/kb/308419" target="_blank">Windows</a></li> </ul>
