Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.default_language_description
source: Each deployment of Ushahidi comes with a set of built in language translations. You can also <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>.
bg_bg: Всеки пакет на Ushahidi идва с вградени езици по подразбиране. Може <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">да добавите</a> и други
bs_ba: Svaka instalacija Ushahidi-a dolazi sa nekoliko različitih prijevoda. Vi takođe može te <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">dodati vaš prijevod</a>.
ca_es: Cada desenvolupament d`Ushahidi ve amb un conjunt de paquets d`idiomes. També podeu <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">afegir-ne d`altres</a>
el: Κάθε εγκατάσταση του Ushahidi έρχεται με ένα σετ από προεγκατεστημένες μεταφράσεις σε διάφορες γλώσσες. Μπορείς επίσης να <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">προσθέσεις και τη δική σου</a>.
es_pe: Cada instancia de Ushahidi posee algunos idiomas. Ud también puede <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">agregar otros</a>
fa: هر پیاده‌سازی یوشهیدی با یک مجموعه از زبان‌ها می‌آید. در ضمن می‌توانید <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">زبان مورد نظر خود را اضافه کنید</a>.
fr_fr: Chaque déploiement de Ushahidi est livré avec plusieurs traductions (multi-langues). Vous pouvez également <a href="https://wiki.ushahidi.com/display/WIKI/Localization+and+Translation" target="_blank">ajouter vos propres langues</a>.
gl: Cada instancia de Ushahidi ven cun conxunto propio de traduccións.Tamén pode <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages">engadir a súa propia lingua</a>.
he_il: כל התקנה של אושהידי מגיע עם חבילה של תירגומי שפות. באפשרותך גם <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">להוסיף שפה משלך</a>
hu_hu: Minden Ushahidi telepítőhöz vannak beépített fordítások. Ön is <a href="http://wiki.ushahidi.com/doku.php?idhttp://piratepad.net/ep/tag/?query=localisation_l10n_internationlisation_i18n&s%5B%5D=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">hozzáadhatja a sajátját</a>
it_it: Ogni deployment di Ushahidi contiene un set traduzioni in altre lingue. Puoi anche <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">aggiungere la tua</a>
ja_jp: 個々のUshahidiは、翻訳された言語パックがついてきます。 <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">自身の言語</a>を追加する事が出来ます。
ka_ge: Ushahidi–სთითოეული გამოყენება მოიცავს ჩაშენებული ენის თარგმანის კომპლექტს. თქვენ ასევე შეგიძლიათ <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>
km: ការ​ប្រើប្រាស់​នីមួយៗ​របស់​យូសាហ៊ីឌី​គឺ​មក​ជាមួយ​សំណុំ​ការ​បកប្រែ​ភាសា​ដែល​ជាប់។ អ្នក​បន្ថែម​ភាសា​របស់​អ្នក​បាន <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank"></a>.
ko_kr: 각각의 언어에 맞는 Ushahidi 언어 파일이 제공됩니다. 더 많은 정보는 <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>
nl_nl: Elke installatie van Ushahidi bevat een aantal ingebouwde talen. U kunt ook <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">uw eigen vertaling toevoegen</a>.
pl_pl: Each instance of Ushahidi comes with a set of built in language translations. You can also <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>
pt_br: Cada versão do Ushahidi vem com um conjunto embutido de tradução. É possível também <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">acrescentar o seu idioma</a>
pt_pt: Cada implementação do Ushahidi vem com um conjunto de traduções do idioma incluídas . Também pode <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">adicionar o seu idioma</a>
ro_ro: Fiecare implementare Ushahidi vine cu un set de traduceri. Puteți să adaugați <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">propria traducere</a>.
sq_al: do p&euml;rdorim i Ushahidi p&euml;rmban nj&euml; set p&euml;rkthimesh n&euml; gjuh&euml; t&euml; tjera. Ju gjithashtu <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">mund t&euml; shtoni alternativ&euml;n tuaj</a>.
sw_ke: Kila kifurushi cha Ushahidi huwa na mseto wa tafsiri za lugha zilizoundiwa ndani. Pia unaweza kuongeza lugha yako<a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">add your own</a>.
th_th: การใช้งานของแต่ละ Ushahidi มาพร้อมกับชุดแปลภาษา นอกจากนี้คุณยังสามารถ < href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target = "_blank"> เพิ่มของคุณเอง </ a>
tr_tr: Ushahidi bir çok dil ile birlikte gelir. İsterseniz sizde kendi dilinizi <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">ekleyebilirsiniz</a>
uk_ua: Кожна копія Ushahidi поставляється з набором вбудованих мов перекладу. Ви можете також <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">додати свої власні</a>
vi_vn: Mỗi phần phát triển của Ushahidi đi kèm theo đó là các gói ngôn ngữ ứng với từng quốc gia sở tại. Bạn cũng có thể <a href="http://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[]=language#enabling_new_languages" target="_blank">thêm vào phần dịch của riêng bạn</a>.
zh_tw: 每個Ushahidi部署帶有語言翻譯建立了一套。你也可以<A HREF=“htt​​p://wiki.ushahidi.com/doku.php?id=localisation_l10n_internationlisation_i18n&s[] =language#enabling_new_languages” target=“_blank“>添加自己的</ a>

# installer.disable
source: Disable
ar: إيقاف
bg_bg: Изключи
bs_ba: Onemogući
ca_es: Deshabilitat
cs_cz: Zakázat
el: Απενεργοποίηση
es_pe: Deshabilitar
eu: Desgaitua
fa: از کار انداختن
fr_fr: Désactiver
gl: Deshabilitar
he_il: בטל
hu_hu: Tilt
it_it: Disabilita
ja_jp: 無効
km: បិទ
ko_kr: 사용중지
mk_mk: Оневозможи
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: Desabilitar
pt_pt: Desativar
ro_ro: Dezactivează
ru_ru: Отключить
sq_al: aktivizo
sw_ke: Wezusha
th_th: ปิดการใช้งาน
tr_tr: Deaktif
uk_ua: Відключити
vi_vn: Vô hiệu hóa
zh_tw: 禁用

# installer.enable
source: Enable
ar: تشغيل
bg_bg: Включи
bs_ba: Omogući
ca_es: Habilitat
cs_cz: Povolit
el: Ενεργοποίηση
es_pe: Habilitar
eu: Gaitua
fa: به کار انداختن
fr_fr: Activer
gl: Habilitar
he_il: הפעל
hu_hu: Engedélyez
it_it: Abilita
ja_jp: 有効
km: បើក
ko_kr: 사용가능
mk_mk: Овозможи
nl_nl: Inschakelen
pl_pl: Włącz
pt_br: Habilitar
pt_pt: Ativar
ro_ro: Activează
ru_ru: Включить
sq_al: Aktivizo
sw_ke: Wezesha
th_th: เปิดการใช้งาน
tr_tr: Aktif
uk_ua: Увімкнути
vi_vn: kích hoạt
zh_tw: 啟用

# installer.error_summary
source: Listed below is a summary of the errors we encountered.
ar: التالى قائمة بالمشكلات التى واجهناها
bg_bg: Това е списъка с грешките, които открихме
bs_ba: Ispod su ispisane greške na koje smo naišli.
ca_es: Resum dels errors trobats
el: Παρακάτω παρατίθεται μια λίστα με τα σφάλματα που εντοπίσαμε.
es_pe: Esta es una lista de los errores que encontramos
eu: Beheko zerrenda aurkitu diren akatsen laburpena da
fa: فهرست زیر خلاصه‌ی خطاهایی که ایجاد شده را نشان می‌دهد.
fr_fr: La liste suivante est un résumé des erreurs que nous avons rencontrées.
gl: A lista seguinte é un resumo dos erros atopados.
he_il: סיכום רשימת השגיאות שהתרחשו
hu_hu: Az alábbi egy lista az eddig tapasztalt hibákról
it_it: Qui di seguito sono elencate delle sintesi degli errori rilevati
ja_jp: 以下一覧が発生したエラーの要約です。
ka_ge: ქვევით არის ჩამოთვლილი შეცდომები, რომელსაც ჩვენ შევხვდით
km: បញ្ជី​ខាងក្រោម​គឺ​សេចក្ដី​សង្ខេប​អំពី​កំហុស​ដែល​យើង​បាន​ជួប។
ko_kr: 하단의 내용은 발생오류에 대한 요약본입니다.
mk_mk: Подолу се наведени грешките на кои наидовме.
nl_nl: Hieronder zie je een lijst van de fouten die we tegenkwamen.
pl_pl: Poniżej jest lista napotkanych błędów.
pt_br: Veja abaixo um resumo dos erros encontrados
pt_pt: Em baixo, tem listado um resumo dos erros que nós encontramos.
ro_ro: Mai jos este arătat un rezumat al erorilor cu care ne-am confruntat.
sq_al: M&euml; posht&euml; gjeni nj&euml; p&euml;rmbledhje t&euml; gabimeve t&euml; hasura gjat&euml; rrug&euml;s.
sw_ke: Ulioorodheshwa hapa chini ni muhtasari wa hitilafu tulizokumbana nazo.
th_th: ข้างล่างนี้เป็นรายละเอียดของข้อผิดพลาดที่เราพบ
tr_tr: Aşağıda listelenen hatalar ile karşılaştık.
uk_ua: Нижче наводиться резюме помилки, з якою ми зіткнулися
vi_vn: danh sách dưới đây là tóm tắt về các lỗi mà hệ thống gặp phải
zh_tw: 下面列出的是我們遇到的錯誤的匯總

# installer.files_location_text
source: The location on your server where you placed your Ushahidi files. <strong>We have automatically detected this value, please make sure that it is correct.</strong> If the field is empty, do not worry, it means ushahidi is installed at the top level directory.
ar: مكان وضع الملفات الخاصة بأوشاهيدى على الخادم الخاص بك. <strong>We have automatically detected this value, please make sure that it is correct.</strong> If the field is empty, do not worry, it means ushahidi is installed at the top level directory
bg_bg: Местоположението на сървъра, където ще се поставят файловете на Ushahidi. <strong>Ние автоматично засякохме това място. Моля проверете дали е вярно.</strong> Ако е празно, значи Ushahidi е инсталиран на най-горната папка
bs_ba: Lokacija na vašem serveru gdje ste smjestili Ushahidi datoteke. <strong>Ova vrijednost je automatski detektovana, molimo provjeri te njenu ispravnost.</strong> Ako je polje prazno, to znači da je Ushahidi instaliran u početni direktorij.
ca_es: El directori al servidor on s`han posat els fitxers d`Ushasidi. <strong>Aquest valor ha estat detectat automàticament. Si us plau, reviseu que sigui correcte.</strong> Si el camp és buit, no us amoineu. Vol dir que l`Ushasidi està instal.lat al directori arrel
el: Η τοποθεσία του εξυπηρετητή, στον οποίο εγκατέστησες τα αρχεία του Ushahidi. <strong>Έχουμε εντοπίσει αυτή την τιμή αυτόματα, παρακαλούμε επιβεβαίωσε ότι είναι σωστή</strong> Εάν το πεδίο είναι άδειο, μην ανησυχείς, σημαίνει ότι το Ushahidi έχει εγκατασταθεί στο φάκελο του ανώτατου επιπέδου (top level folder).
es_pe: El directorio en su servidor donde se han copiado los archivos de Ushahidi. <strong>Este valor fue detectado automáticamente, por favor verifique que sea correcto.</strong> Si este campo está vacío, significa que Ushahidi está instalado en el directorio raíz
fa: نشانی مکانی که پرونده های یوشهیدی خود را آنجا روی سرورتان قرار داده اید. <strong> ما به طور خودکار این مکان را شناسایی کرده ایم، لطفا از صحت آن اطمینان یابید . </strong> . اگر این فیلد خالی است نگران نباشید، این بدین معنی است که یوشهیدی در لایه بالایی پوشه ی شما نصب شده است.
fr_fr: Emplacement sur votre serveur où vous avez placé vos fichiers Ushahidi. <strong>Nous avons détecté automatiquement cette valeur, veuillez vous assurer qu\'elle est correcte.</strong> Si le champ est vide, ne vous inquiétez pas, cela signifie qu\'Ushahidi est installé dans le répertoire de niveau supérieur.
gl: O directorio no servidor onde se teñen copiado os arquivos do Ushahidi.<strong>éste dato foi detectado automáticamente, comprobe que é correcto.</strong>Se o campo estivera valeiro, non se priocupe: quere dicir que o Ushahidi foi instalado no directorio principal.
he_il: המיקום על השרת שלך אליו העלית את קבצי האושהידי. <strong>זיהינו את הערך הזה אוטומאטית, אנא וודא שהוא נכון.</strong> אם השדה הזה ריק, אל תדאג, זה בסך הכל אומר שאושהידי מותקן בתיקיית האב הכי גבוה בהיררכיית הספריות
hu_hu: A server helye, ahová az Ushahidi fájljait feltöltötte.<strong>Automatikusan lekértük ezt az információt, kértjük, ellenőrizze, hogy helyes-e.</strong> Ha a mező üres, ne aggódjon, ez azt jeletni, hogy az Ushahidi a legfelső könyvtárba lett installálva
it_it: La location sul tuo server dove hai salvato i file di Ushahidi. <strong>Abbiamo rilevato automaticamente questo valore, assicurati che sia corretto.</strong> Se il campo è vuoto, non importa, significa che ushahidi è stato intsallato nella top level directory
ja_jp: サーバーに設定されたロケーションはUshahidiファイルに保管されています。<strong>自動で値を検知しますので、これが正しいか確認してください。</strong>もしフィールドが空だった場合は、Ushahidiがトップレベルのディレクトリにインストールされているだけなので、ご心配しないでください。
ka_ge: ადგილმდებარეობა თქვენს სერვერზე, სადაც განათავსეთ თქვენი Ushahidi ფაილები. <strong>ჩვენ ავტომატურად აღმოვაჩინეთ ეს მნიშვნელობა,გთხოვთ,დარწმუნდით, რომ ის არის სწორი.</strong> არ შეწუხდეთ თუ ველი ცარიელია, ეს ნიშნავს, რომ ushahidi დაინსტალირდა ზედა დონის დირექტორიაში
km: ទីតាំង​នៅ​លើ​ម៉ាស៊ីន​មេ​សម្រាប់​ដាក់​ឯកសារ​យូសាហ៊ីឌី​របស់​អ្នក។ <strong>យើ​បាន​រក​ឃើញ​តម្លៃ​នេះ​ដោយ​ស្វ័យប្រវត្តិ សូម​ប្រាកដ​ថា​វា​ត្រឹមត្រូវ។</strong> ប្រសិនបើ​វាល​ទទេ សូម​កុំ​បារម្ភ​អី វា​មានន័យថា​យូសាហ៊ីឌី​ត្រូវ​បាន​ដំឡើង​នៅ​ថត​កំពូល។
ko_kr: Ushahidi의 설치위치 입니다. 해당 되는 설치위치는 자동으로 찾아 지며, 정확한 주소인지 확인바랍니다. 만약, 해당 칸이 비어 있다면 그것은 Ushahidi가 최상위 디렉토리에 설치되어 나타나지 않는 것입니다.
mk_mk: Локацијата на вашиот сервер, каде што се вашите Ushahidi датотеки. <strong> Автоматски ја го пронајдовме оваа вредност, ве молиме проверете дали е точна. </ strong> Ако полето е празно, не грижете се, тоа значи Ushahidi е инсталиран на највисоко директориум ниво.
nl_nl: De plaats op uw server waar u Ushahidi bestanden heeft neergezet. <strong>We hebben dit automatisch gedetecteerd. Overtuig u ervan dat het correct is.</strong> Als het veld leeg is, hoeft u zich geen zorgen te maken. Het betekent dat ushahidi op het hoogste niveau in de mappenstructuur is ge√Ønstalleerd.
pl_pl: Lokalizacja na serwerze, gdzie znajdują się pliki Ushahidi.<strong>Została wykryta automatycznie, sprawdź poprawność!</strong> Jeśli pole jest puste, oznacza to że Ushahidi zainstalowano w katalogu najwyższego poziomu.
pt_br: O local no servidor onde os arquivos do Ushahidi foram guardados. <strong>Esse dado foi automaticamente identificado, certifique-se de que está correto.</strong> Se o campo estiver vazio, não se preocupe: isso significa que o ushahidi está instalado no diretório principal
ro_ro: Locația de pe server-ul unde ați pus fișierele Ushahidi. <strong> Am detectat în mod automat această valoare, vă rugăm să vă asigurați că este corectă. </strong> Dacă câmpul este gol, nu vă faceți griji, aceasta înseamnă că ushahidi este instalat în directorul de nivel superior.
sq_al: Lokaliteti n&euml; serverin tuaj ku keni vendosur skedar&euml;t Ushahidi. <strong>Kjo &euml;sht&euml; nje vler&euml; e njohur rast&euml;sisht, ju lutem sigurohuni se &euml;sht&euml; e sakt&euml;.</strong> N&euml;se hap&euml;sira &euml;sht&euml; bosh, nuk ka asgj&euml; p&euml;r tu shqet&euml;suar, kjo do t&euml; thot&euml; se ushahidi &euml;sht&euml; instaluar n&euml; direktorin&euml; e nivelit m&euml; t&euml; lart&euml;.
sw_ke: Eneo katika seva ulipoweka faili zako za Ushahidi kwenye mtandao wako. <strong> Tumefuta kadirio hili bila kiatomatiki, tafadhali hakikisha kuwa ni sahihi. </strong> Iwapo eneo hili li tupu, usiwe na shaka, inamaanisha kuwa Ushahidi imebandikwa katika ngazi kuu ya orodha ya anwani.
th_th: สถานที่ตั้งของเซิร์ฟเวอร์ของคุณที่คุณวางไฟล์ Ushahidi ของคุณ <strong> เราได้ตรวจพบโดยอัตโนมัติค่านี้ โปรดตรวจสอบให้แน่ใจว่ามันถูกต้อง. </strong> ถ้าเขตว่างเปล่าไม่ต้องกังวลเพราะหมายความว่า Ushahidi มีการติดตั้งที่ไดเรกทอรีระดับบนสุด
tr_tr: Sunucunuzdaki bu konum Ushahidi dosyalarının bulunduğu yerdir. <strong>Biz bu konumu otomatik olarak tespit ettik, lütfen bu konumun doğru olduğundan emin olun.</strong>Eğer bu alan boş ise, endişelenmeyin, Ushahidi en üst seviyedeki dizine kurulmuştur.
uk_ua: Місце на Вашому сервері, де ви розмістили свої файли Ushahidi. <strong>Ми автоматично виявляємо це значення, будь ласка, переконайтеся, що це правильно.</strong> Якщо поле пусте, не хвилюйтеся, це означає, ushahidi встановлений в каталог верхнього рівня.
vi_vn: Địa điểm trên máy chủ của bạn nơi đặt các tập tin từ Ushahidi. <strong>Hệ thống sẽ tự động xác định giá trị này, hãy kiểm tra xem giá trị này có đúng và hợp lệ hay không.</strong> Nếu phần thông tin này bị để trống, thì cũng đừng quá lo lắng, điều này có nghĩa rằng Ushahidi đã được cài đặt ở thư mục gốc.
zh_tw: 服務器上的位置放置的Ushahidi文件。<strong>我們已自動檢測到這個值，請確保它是正確的。 </ strong>如果該字段是空的，不用擔心，它是指安裝在ushahidi是頂層目錄。

# installer.finished
source: Finished
ar: انتهى
bg_bg: Завършен
bs_ba: Završeno
ca_es: Finalitzat
cs_cz: Dokončeno
el: Ολοκληρώθηκε
es_pe: Terminado
eu: Amaiturik
fa: تمام شده
fr_fr: Terminé
gl: Rematado
he_il: סיימתי
hu_hu: Befejezve
it_it: Completato
ja_jp: 終了
km: បាន​បញ្ចប់
ko_kr: 완료
mk_mk: Завршено
nl_nl: Gereed
pl_pl: Zakończone
pt_br: Encerrado
pt_pt: Terminado
ro_ro: Terminat
ru_ru: доде́ланный
sq_al: E p&euml;rfunduar
sw_ke: Imekamilika
th_th: เสร็จสิ้น
tr_tr: Tamamlandı
uk_ua: Завершено
vi_vn: Đã hoàn tất
zh_tw: 已完成

# installer.general
source: General
ar: عام
bg_bg: Общи
bs_ba: Općenito
cs_cz: Obecné
el: Γενικά
eu: Orokorra
fa: عمومی
fr_fr: Général
gl: Xeral
he_il: כללי
hu_hu: Általános
it_it: Generale
ja_jp: ジェネラル
km: ទូទៅ
ko_kr: 일반
mk_mk: Генерално
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Общее
sq_al: E p&euml;rgjithshme
sw_ke: Jumla
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальні
vi_vn: Tổng quan
zh_tw: 一般的

# installer.google_key
source: <span>Google</span> API Key
bg_bg: <span>Google</span> API ключ
bs_ba: <span>Google</span> API Ključ
ca_es: <span>Google</span> Clau API
cs_cz: <span>Google</span> API klíč
eu: <span>Google</span> API Gakoa
fa: <span>گوگل</span> API کلید
fr_fr: Clé API <span>Google</span>
gl: Chave API do <span>Google</span>.
he_il: מפתח API של <span>גוגל</span>
hu_hu: <span>Google</span> API kulcs
ja_jp: <span>Google</span> API キー
nl_nl: <span>Google</span> API sleutel
pl_pl: Klucz API <span>Google</span>
pt_br: Chave API <span>Google</span>
pt_pt: <span>Google</span> código API
ru_ru: <span>Google</span> Ключ API
sw_ke: <span>Google</span> Ufunguo wa API
th_th: <span>Google</span> API คีย์
tr_tr: <span>Google</span> API Anahtarı
uk_ua: <span>Google</span> ключ API
vi_vn: <span>Google</span> chìa khóa API
