Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.base_path
source: Base Path
ar: مسار القاعدة
bg_bg: Основен път
bs_ba: Putanja do baze podataka
ca_es: Directori Base
cs_cz: Základní cesta
el: Μονοπάτι βάσης
es_pe: Directorio base
eu: Basearen bidea
fa: مسیر پایه
fr_fr: Chemin de base
gl: Directorio Base
he_il: נתיב הבסיס (Base Path)
hu_hu: Alap elérési útvonal
it_it: Percorso di base
ja_jp: ベースパス
km: ផ្លូវ​មូលដ្ឋាន
ko_kr: 기본 경로
nl_nl: Systeempad
pl_pl: Ścieżka bazowa
pt_br: Caminho básico
pt_pt: Caminho Base
ro_ro: Calea de bază
ru_ru: Базовый Путь
sq_al: Shtegu baz&euml;
sw_ke: Njia ya besi
th_th: เส้นทางฐาน
tr_tr: Ana Yol
uk_ua: Шлях до бази даних
vi_vn: Đường dẫn gốc
zh_tw: 根路徑

# installer.database
source: Database
ar: قاعدة البيانات
bg_bg: База данни
bs_ba: Baza podataka
ca_es: Base de Dades
cs_cz: Databáze
el: Βάση δεδομένων
es_pe: Base de datos
eu: Datu basea
fa: پایگاه داده
fr_fr: Base de données
gl: Base de Datos
he_il: דטהבייס (Database)
hu_hu: Adatbázis
ja_jp: データベース
km: មូលដ្ឋាន​ទិន្នន័យ
ko_kr: 데이터베이스
mk_mk: База на податоци
pl_pl: Baza danych
pt_br: Base de dados
pt_pt: Base de Dados
ro_ro: Baza de date
ru_ru: База данных
sq_al: Baza e t&euml; dh&euml;nave
sw_ke: Databesi
th_th: ฐานข้อมูล
tr_tr: Veritabanı
uk_ua: База даних
vi_vn: Cơ sở dữ liệu
zh_tw: 資料庫

# installer.database_host
source: Database Host
ar: مضيف قاعدة البيانات
bg_bg: Адрес на база данни
bs_ba: Baza podataka
ca_es: Servidor de Base de Dades
cs_cz: Hostitel databáze
el: Εξυπηρετητής βάσης δεδομένων (Database Host)
es_pe: Dirección del servidor de base de datos
eu: Datu Basearen ostalaria
fa: میزبان پایگاه داده
fr_fr: Host
gl: Host da Base de Datos
he_il: מארח הדטהבייס (Database Host)
hu_hu: Adatbázis kiszolgáló
it_it: Indirizzo Database
ja_jp: データベースホスト
km: ម៉ាស៊ីន​មូលដ្ឋាន​ទិន្នន័យ
ko_kr: 데이터베이스 호스트
mk_mk: Хост на база на податоци
nl_nl: Database server
pl_pl: Host bazy danych
pt_br: hospedagem de base de dados
pt_pt: Hospedeiro da Base de Dados
ro_ro: Host baza de date
ru_ru: Хост базы данных
sq_al: Baza e t&euml; dh&euml;nave Host
sw_ke: Shina la Databesi
th_th: โฮสต์ฐานข้อมูล
tr_tr: Veritabanı Sunucusu
uk_ua: Хост бази даних
vi_vn: Host của cơ sở dữ liệu
zh_tw: 資料庫主機

# installer.database_host_description
source: If you are running Ushahidi on your own computer, this will more than likely be "localhost". If you are running Ushahidi from a web server, you will get your host information from your web hosting provider.
ar: إن كنت تشغل أوشاهيدى من على الحاسب الخاص بك، ستكون عاملاً على المضيف المحلى. إن كنت تشغل أوشاهيدى من على خادم ويب، ستحصل معلومات عن المضيف من موفر الخدمة لديك
bg_bg: Ако Ushahidi ще върви на вашия компютър, това най-вероятно ще е "localhost". Ако ще върви на сървър, моля попитайте доставчикът си
bs_ba: Ako koristi te Ushahidi na vašem lokalnom računaru, ovo će najvjerovatnije biti "localhost". Ako koristi te Ushahidi sa web servera, onda ćete dobiti podatke od vašeg web server poslužitelja.
ca_es: Si esteu fent servir Ushahidi al vostre propi ordinador, aquesta adreça hauria de ser "localhost". Si l`esteu fent servir en un servidor extern, heu d`agafar la informaciõ del proveidor del servei
el: Εάν τρέχεις το Ushahidi στο δικό σου υπολογιστή, αυτό θα είναι πιθανότατα το "localhost". Εάν το τρέχεις σε κάποιο web server, θα πάρεις τις πληροφορίες για τον εξυπηρετητή (host) από τον πάροχό σου.
es_pe: Si esta utilizando Ushahidi en su propio computador, esta dirección deberá ser "localhost". Si lo está utilizando en un servidor externo, deberá obtener esta información del proovedor del servidor
eu: Ushahidi zure ordenagailuan erabiltzen ari bazara, "localhost" bezala agertuko da. Web-zerbitzari batetik ari bazara, zure ostalariaren informazioa lortuko duzu zure web hornitzailearengandik.
fa: اگر یوشهیدی را در کامپیوتر خود اجرا می‌کنید، این به احتمال زیاد «localhost» است. اگر یوشهیدی را از یک کارگزار وب (web server) اجرا می‌کنید، اطلاعات مربوط به میزبان خود را از ارائه‌دهنده‌ی خدمات وِب خود می‌توانید دریافت کنید.
fr_fr: Si vous utilisez Ushahidi sur votre propre ordinateur, le host est généralement "localhost". Si vous utilisez Ushahidi à partir d\'un serveur Web, vous obtiendrez vos informations d\'hôte de votre fournisseur d\'hébergement Web.
gl: Se está a empregar Ushahidi no seu computador, o enderezo será: "localhost".Se o aloxa nun servidor web externo, deberá obter a información do provedor do servizo.
he_il: אם אתה מריץ את אושהידי על המחשב שלך, סביר שזה יהיה "localhost". אם אתה מריץ את אושהידי על שרת באינטרנט, תוכל לקבל את מידע האיכסון שלך מספק האיכסון שלך.
hu_hu: Ha az Ushaidit a saját számítógépén futtatja, akkor az lesz a ,,helyi gazdagép". Ha az Ushahidit egy web szerverről futtatja, a kiszolgáló adatait a szerver szolgáltatójától kapja meg.
it_it: Se stai usando Ushahidi sul tuo computer, questo sarà considerato "localhost". Se stai usando Ushahidi con un web server, puoi avere le informazioni sull'host dal tuo web hosting provider
ja_jp: もしUshahidiをご自身のコンピューターで起動させていたら、これは"localhost"になるでしょう。もしUshahidiをウェブサーバーで起動していたら、ホスティング会社から貰うホスト情報になるでしょう。
ka_ge: თუ Ushahidi გაშვებული გაქვთ საკუთარ კომპიუტერზე, ეს სავარაუდოდ იქნება "localhost"–ი. თუ Ushahidi გაშვებული გაქვთ ვებ–სერვერიდან, თქვენ host ინფორმაციას მიიღებთ ვებ–ჰოსტინგ პროვაიდერისგან
km: ប្រសិនបើ​អ្នក​កំពុង​ប្រើ​យូសាហ៊ីឌី​នៅ​លើ​កុំព្យូទ័រ​របស់​អ្នក នេះ​ទំនងជា "localhost"។ ប្រសិនបើ​អ្នក​កំពុង​ដំណើរការ​យូសាហ៊ីឌី​ពី​ម៉ាស៊ីន​មេ​បណ្ដាញ អ្នក​នឹង​ទទួល​បាន​ព័ត៌មាន​ម៉ាស៊ីន​ពី​ក្រុមហ៊ុន​ផ្ដល់​ការ​បង្ហោះ​បណ្ដាញ​របស់​អ្នក។
ko_kr: Ushahidi를 개인서버에서 설치 시 "localhost"를 입력하시고, 웹호스팅을 이용 할 경우 웹 호스팅 회사에 관련 정보를 문의하세요.
mk_mk: Ако користите Ushahidi на својот компјутер, тогаш ова повеќе од сигурно ќе биде "localhost". Ако користите Ushahidi од веб сервер, ќе добиете повеќе информации од вашиот веб-хостинг провајдер.
nl_nl: Wanneer je Ushahidi uitvoert op je eigen computer, dan is dit waarschijnlijk "localhost". Wanneer je Ushahidi uitvoert op een web server, controleer dan de server naam en informatie van de provider
pl_pl: Jeśli uruchamiasz Ushahidi na własnym komputerze, zapewne będzie to "localhost". Jeśli uruchamiasz Ushahidi na serwerze WWW, potrzebne dane otrzymasz od administratora.
pt_br: Caso esteja rodando Ushahidi no seu computador, será normalmente o "localhost". Caso esteja rodando o Ushahidi de um servidor, será necessário obter as informações sobre o provedor de internet
pt_pt: Se estiver a executar o Ushahidi no seu computador, este poderá ser como "localhost". Se estiver a executar o Ushahidi a partir de um servidor da web, irá obter a informação do hospedeiro do seu fornecedor do hospediro da web.
ro_ro: Dacă se execută Ushahidi pe propriul computer, acest lucru va fi mai mult decât probabil "localhost". Dacă se execută Ushahidi de pe un server de web, veți primi informațiile de la furnizorul dvs. de web hosting.
sq_al: N&euml;se jeni duke p&euml;rdorur Ushahidi n&euml; kompjuterin tuaj, at&euml;here kjo do t&euml; konsiderohet nj&euml; host lokal. N&euml;se jeni duke p&euml;rdorur Ushahidi nga nj&euml; web server, ju do t&euml; merrni informacionin e host nga ofruesi i web hosting.
sw_ke: Iwapo unaendeshea Ushahidi katika tarakilishi yako, hii hasa itakuwa "shinalokali". Iwapo unaendeshea Ushahidi katika seva ya mtandao, utapata habari kuhusu shina lako kutoka kwa mtoaji wa huduma za shina la mtandao.
th_th: ถ้าคุณใช้ Ushahidi บนเครื่องคอมพิวเตอร์ของคุณเองนี้จะเป็น "localhost" ถ้าคุณใช้ Ushahidi จากเว็บเซิร์ฟเวอร์คุณจะได้รับข้อมูลโฮสต์ของคุณจากผู้ให้บริการเว็บโฮสติ้งของคุณ
tr_tr: Eğer Ushahidiyi kendi bilgisayarınızda çalıştırıyorsanız, muhtemelen bu bölümün ismi "localhost" olacaktır. Eğer Ushahidiyi başka bir web sunucusunda çalıştırıyorsanız, sunucu sağlayıcınızdan bu bilgiyi almanız gerekmektedir.
uk_ua: Якщо ви працюєте в Ushahidi на вашому власному комп'ютері, швидше за все, це буде "localhost". Якщо ви працюєте в Ushahidi з веб-сервера, ви отримаєте інформацію про ваш хост у веб-хостинг провайдера
vi_vn: Nếu bạn thực thi Ushahidi từ chính máy tính của bạn, điều này có nghĩa rằng đây là một "localhost". Nếu bạn thực thi Ushahidi từ web server, bạn sẽ nhận được thông tin về host của bạn từ nhà cung cấp dịch vụ web hosting.
zh_tw: 如果您運行Ushahidi在自己的電腦上，該值可能是“localhost”；如果您從Web服務器運行Ushahidi，你需要從您的網站託管服務提供商得到你的主機信息。

# installer.database_name
source: Database Name
ar: اسم قاعدة البيانات
bg_bg: Име на база данни
bs_ba: Naziv baze podataka
ca_es: Nom de la Base de Dades
cs_cz: Jméno databáze
el: Όνομα βάσης δεδομένων
es_pe: Nombre de la base de datos
eu: Datu Basearen izena
fa: نام پایگاه داده
fr_fr: Nom de la base de données
gl: Nome da Base de Datos
he_il: שם הדטבייס (Database Name)
hu_hu: Adatbázis neve
it_it: Nome Database
ja_jp: データベース名
km: ឈ្មោះ​មូលដ្ឋាន​ទិន្នន័យ
ko_kr: 데이터베이스 이름
mk_mk: Име на база на податоци
nl_nl: Databasenaam
pl_pl: Nazwa bazy danych
pt_br: Nome da database
pt_pt: Nome da Base de Dados
ro_ro: Nume baza de bate
ru_ru: Имя базы данных
sq_al: Emri i baz&euml;s s&euml; t&euml; dh&euml;nave
sw_ke: Jina la Databesi
th_th: ชื่อฐานข้อมูล
tr_tr: Veritabanı İsmi
uk_ua: Назва бази даних
vi_vn: Tên cơ sở dữ liệu
zh_tw: 數據庫名

# installer.database_name_description
source: The name of the database you want to run Ushahidi in
ar: اسم قاعدة البيانات التى تريد تشغيل أوشاهيدى من خلالها
bg_bg: Името на базата данни, с която искате Ushahidi да работи
bs_ba: Naziv baze podataka za Ushahidi koju želi te korititi
ca_es: El nom de la base de dades que utilitzarà l`Ushahidi
cs_cz: Název databáze, ve které chcete spustit Ushahidi
el: Το όνομα της βάσης δεδομένων στην οποία θέλεις να τρέχει το Ushahidi
es_pe: El nombre de la base de datos que utilizará Ushahidi
eu: Ushaidik erabiliko duen Datu Basearen izena
fa: نام پایگاه داده‌ای که می‌خواهید یوشهیدی را در آن اجرا کنید
fr_fr: Le nom de la base de données souhaitée pour installer Ushahidi
gl: O nome da base de datos na que quere instalar o Ushahidi
he_il: השם של הדטהבייס עליו תרצה להריץ את אושהידי
hu_hu: Az adatbázis neve, amelybe az Ushahidit be fogja kötni
it_it: Il nome del database per Ushahidi
ja_jp: Ushahidi を稼働させたいデータベース名は
ka_ge: მონაცემთა ბაზის სახელი, რომელშიც გსურთ Ushahidi–ს გაშვება
km: ឈ្មោះ​មូលដ្ឋាន​ទិន្នន័យ​ដែល​អ្នក​ត្រូវ​ដំណើរការ​យូសាហ៊ីឌី
ko_kr: Ushahidi를 설치하고자 하는 데이터 베이스의 이름
mk_mk: Името на базата на податоци што саката да ја користите во Ushahidi
nl_nl: De naam van de database waarin de gegevens van Ushahidi worden opgeslagen
pl_pl: Nazwa bazy danych dla Ushahidi.
pt_br: Nome da database na qual você quer rodar o Ushahidi
pt_pt: O nome da base de dados em que deseja executar o Ushahidi
ro_ro: Numele bazei de date pe care doriți să rulați Ushahidi
ru_ru: Имя базы данных, в которую вы хотите установить Ushahidi
sq_al: Emri i baz&euml;s s&euml; t&euml; dh&euml;nave p&euml;r Ushahidi-in
sw_ke: Jina la databesi unalotaka kuendeshea Ushahidi
th_th: ชื่อของฐานข้อมูลที่คุณต้องการที่จะทำงานใน Ushahidi
tr_tr: Ushahidiyi çalıştıracağınız veritabanının ismi
uk_ua: Назва бази даних, на якій ви хочете запустити Ushahidi
vi_vn: Tên của cơ sở dữ liệu mà bạn muốn chạy Ushahidi trong đó
zh_tw: 您要运行Ushahidi的数据库名称

# installer.db_information_link
source: For more information, please check out <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> on the wiki that talks about databases in more detail.
ar: للمزيد من المعلومات, تحقق من <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> on the wiki that talks about databases in more detail
bg_bg: За повече информация, моля прочетете <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">тази статия</a> във връзка с използването на бази данни
bs_ba: Za više informacija o bazi podataka molimo provjeri te <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">ovdje</a>.
ca_es: Per a més informaciõ, llegiu <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">aquest article</a> a la wiki que tracta les bases de dades amb més detall
el: Για περισσότερες πληροφορίες παρακαλώ κοίταξε σε <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">αυτό το άρθρο</a>, στο wiki που μιλάει με περισσότερες λεπτομέρειες για βάσεις δεδομένων.
es_pe: Para más información vea <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">este artículo</a> en nuestro wiki, que describe bases de datos en más detalle
eu: Info gehiagorako, mesedez ikustatu ezazu <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">artikulu hau</a> datu baseak zehaztasun handiagorekin jorratzen dituen wikian.
fa: برای اطلاعات بیشتر، لطفاً به <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this این مقاله</a> که در مورد پایگاه داده‌ها شرح بیشتری داده است سر بزنید.
fr_fr: Pour plus d\'informations, consultez <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">cet article</a> sur le wiki qui parle de bases de données plus en détail.
gl: Para máis información consulte <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank"> este artigo</a> da wiki no que se explicao uso das bases de datos mais polo miúdo.
he_il: למידע נוסף, אנא קרא את <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">המאמר הזה</a> בעמוד הויקי אשר מדבר בהרחבה על דטהבייסים
hu_hu: Még több információ ezen az oldalon,<a href="http://wiki.ushahidi.com/doku.php?idhttp://piratepad.net/ep/tag/?query=a_brief_word_on_databases=a_brief_word_on_databases" target="_blank">this article</a> a wikiben olvashat részletesebben az adatbázisokról
it_it: Per ulteriori informazioni leggete <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">questo articolo</a> nel wiki che tratta del databases con maggior dettaglio
ja_jp: 更なる情報に関しては、<a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">このWikiの記事</a>を確認し、データーベースに関して確認してください。
ka_ge: უფრო მეტი ინფორმაციის მისაღებად მოინახულეთ <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> wiki, რომელიც საუბრობს მონაცემთა ბაზების შესახებ დეტალებში
km: សម្រាប់​ព័ត៌មាន​បន្ថែម​សូម​មើល​នៅ <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">អត្ថបទ​នេះ</a> នៅ​លើ​វីគី​ដែល​និយាយ​អំពី​មូលដ្ឋាន​ទិន្នន័យ​លម្អិត។
ko_kr: 더 많은 정보는 <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> on the wiki that talks about databases in more detail
mk_mk: За повеќе информации, посетете ја следната страница <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> што објаснува бази на податоци подетално.
nl_nl: Voor meer informatie kunt u <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">dit artikel</a> op de wiki raadplegen dat dieper ingaat op databases.
pl_pl: Więcej informacji znajdziesz <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">w tym artykule</a> na wiki, który szczegółowo omawia bazy danych.
pt_br: Para obter mais informações, leia <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">esse artigo</a> no wiki, que aborda database mais detalhadamente.
pt_pt: Para mais informação, por favor, consulte <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">este artículo</a> no wiki que fala sobre as bases de dados em mais detalhe.
ro_ro: Pentru mai multe informații, vă rugăm să citiți<a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">acest articol</a> de pe wiki care vorbește despre bazele de date mult mai în detaliu.
sq_al: P&euml;r m&euml; shum&euml; informacion ju lutem shikoni: <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">ky artikull</a> n&euml; Wikipedia tregon m&euml; n&euml; detaje p&euml;r k&euml;t&euml; baz&euml; t&euml; dh&euml;nash .
sw_ke: Kwa habari zaidi, tafadhali tazama <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">this article</a> katika wiki inayotoa habari zaidi kuhusu databesi.
th_th: สำหรับข้อมูลเพิ่มเติมโปรดตรวจสอบ <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank"> ในบทความนี้ </a> วิกิพีเดียอธิบายรายละเอียดเกี่ยวกับฐานข้อมูลเพิ่มเติม
tr_tr: Veritabanı hakkında daha fazla bilgi almak için lütfen <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">bu konuyu</a> inceleyin. (Bu konu İngilizcedir.)
uk_ua: Для отримання додаткової інформації, будь ласка, ознайомтеся з <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">цією статтею</a> на вікі, яка освітлює бази даних більш докладно
vi_vn: Để biết thêm thông tin, vui lòng truy cập <a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">phần đề mục này</a> trên hệ thống wiki có bàn về cơ sở dữ liệu với đầy đủ thông tin chi tiết.
zh_tw: 有關詳細信息，請查看<a href="http://wiki.ushahidi.com/doku.php?id=a_brief_word_on_databases" target="_blank">這篇文章</ a> wiki上關於數據庫的會談更多細節。

# installer.default_language
source: Default Language (Locale)
ar: (اللغة الأساسية (محلية
bg_bg: Език по подразбиране (Локални настройки)
bs_ba: Osnovni Jezik (lokalni)
ca_es: Idioma per Defecte (Local)
cs_cz: Výchozí jazyk (Národní prostředí)
el: Προεπιλεγμένη γλώσσα (γεωγραφική επιλογή)
es_pe: Idioma
eu: Lehenetsitako hizkuntza(Lokala)
fa: زبان پیش‌فرض (محلی)
fr_fr: Langue par défaut (Locale)
gl: Lingua predetermiñada (Locale)
he_il: שפת ברירת המחדל (Locale)
hu_hu: Alapértelmezett nyelv (Helyi)
it_it: Langua di Default (Locale)
ja_jp: デフォルト言語(ロケール)
km: ភាសា​លំនាំដើម (Locale)
ko_kr: 기본 언어 (Locale)
mk_mk: Стандарден јазик (Локализација)
nl_nl: Standaard taal (Landinstelling)
pl_pl: Domyślny język
pt_br: Idioma padrão (Locale)
pt_pt: Idioma Predefinido (Local)
ro_ro: Limba implictă (Locală)
ru_ru: Язык по умолчанию (Локализация)
sq_al: Gjuha e parazgjedhur (Lokale)
sw_ke: Lugha Difoti (lugha maalum)
th_th: ภาษาหลัก (ท้องถิ่น)
tr_tr: Varsayılan Dil (Yerel)
uk_ua: Мова за замовчанням (Локаль)
vi_vn: Ngôn ngữ mặc định (địa phương)
zh_tw: 默認語言（區域）
