Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/installer.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, el, es_pe, eu, fa, fr_fr, gl, he_il, hu_hu, it_it, ja_jp, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# installer.summary.text_3
source: Before you get started, you will need to make sure the following files and folders are writable by your webserver. This involves changing file permissions.
ar: قبل أن تبدأ، تأكد من قدرة خادم الويب الخاص على كتابة الملفات الآتية. هذا يتضمن تغيير تصريحات الملفات
bg_bg: Преди да започнете, проверете дали тези папки и файлове могат да бъдат променяни на сървъра ви. Това включва промяна на правата за писане.
bs_ba: Prije nego sto pocnete, moracete biti sigurni da su slijedece datoteke i mape ispisane od strane Vaseg internet servera. Ovo ukljucuje i promjenu dozvole za koristenje datoteke.
ca_es: Abans de comançar, assegureu-vos que els seguents fitxers i directoris tenen permisos d`escriptura. Pot ser necessari canviar els permisos de forma manual
el: Πριν ξεκινήσεις θα χρειαστεί να επιβεβαιώσεις ότι τα ακόλουθα αρχεία και φάκελοι είναι εγγράψιμα από το webserver σου. Ίσως χρειαστεί να αλλάξεις τους περιορισμούς προσβασιμότητας των αρχείων.
es_pe: Antes de comezar asegurese que el servidor web tenga permiso de escritura para los siguientes archivos y directorios. Puede ser necesario cambiar los permisos en forma manual
fa: پیش از شروع، باید مطمئن شوید که پوشه ها و پرونده های زیر از طرف وب سرور شما قابل نوشتن هستند. برای اینکار باید اجازه ی دسترسی به پوشه ها را تغییر دهید.
fr_fr: Avant de commencer, veuillez vous assurer que les fichiers et dossiers suivants sont accessibles en écriture par le serveur web. Cela implique de changer les permissions de fichiers.
gl: Denantes de comenzar, é preciso asegurarse cos seguintes arquivos e directorios teñen permiso de escritura para o seu servidor web. Esto conleva trocar os permisos dos mesmos.
he_il: לפני שתתחיל, עליך לוודא שהקבצים והתקיות הבאים ניתנים לכתיבה על ידי השרת שלך. זה כולל שינוי הרשאות הקבצים
hu_hu: Mielőtt nekiveselkedsz, győződj meg arról, hogy a következő fájlok és mappák írhatóak a webszervered által. Ez a hozzáférési beállítások módosítását is jelentheti.
it_it: Prima di iniziare, dovrai assicurarti che i seguenti file e cartelle siano scrivibili dal tuo server. Questo comporta cambiare i permessi dei file
ja_jp: 始める前に、以下のファイルやフォルダーがウェブサーバーによって上書き可能か確認する必要があります。これはファイル権限を帰る事で可能になります。
ka_ge: სანამ დაიწყებთ, უნდა დარწმუნდეთ, რომ შემდეგი ფაილები და ფოლდერები არის გადაწერადითქვენი ვებ–სერვერის მიერ. ეს მოიცავს ფაილის შეცვლის ნებართვას
km: មុន​ពេល​ចាប់ផ្ដើម អ្នក​ចាំបាច់​ត្រូវ​ប្រាកដ​ថា​ឯកសារ និង​ថត​ដូច​ខាងក្រោម​គឺ​អាច​សរសេរ​បាន​ដោយ​ម៉ាស៊ីន​មេ​បណ្ដាញ​របស់​អ្នក។ នេះ​គឺ​ពាក់ព័ន្ធ​ជាមួយ​ការ​ប្ដូរ​សិទ្ធិ​ឯកសារ។
ko_kr: 파일 권한 변경을 포함하여 다음과 같은 파일과 폴더가 쓰기 권한이 설정되어 있는 지 확인하시기 바랍니다.
mk_mk: Пред да почнете, мора да се осигурате дека следниве документи и папки имаат дозвола за пишување од напиот веб сервер. Ова вклучува промена на промена на пермисиите на фајловите.
nl_nl: Voor u begint moet u zorgen dat de volgende bestanden en mappen door je webserver beschrijfbaar zijn. Dit betreft wijzigingen van de bestandsrechten.
pl_pl: Zanim zaczniesz, upewnij się czy następujące pliki i katalogi mają prawa do zapisu.
pt_br: Antes de começar, é preciso certificar-se de que os arquivos e pastas a seguir podem ser gravadas pelo seu servidor web. Esse processo envolve alteração de permissões.
pt_pt: Antes de iniciar, terá de verificar se os seguintes ficheiros e pastas são graváveis pelo seu servidor da web. Isto envolve as permissões da alteração de ficheiro.
ro_ro: Înainte de a începe, va trebui să vă asigurați că următoarele fișiere și foldere sunt writeable pe serverul dvs. de web. Acest lucru implică schimbarea permisiunilor la nivel de fișiere.
sq_al: P&euml;rpara se t&euml; filloni, ju duhet t&euml; siguroheni se skedar&euml;t dhe dosjet e m&euml;poshtme mund t&euml; modifikohen nga web-browser juaj. Kjo p&euml;rfshin ndryshimin e miratimit p&euml;r lejet e skedar&euml;ve .
sw_ke: Kabla hujaanza, utahitaji kuhakikisha kuwa faili na folda zifuatazo zinaweza kuandikika na seva yako. Hii inahusisha kubadilisha ruhusa za faili.
th_th: ก่อนที่คุณจะเริ่มต้น คุณจะต้องแน่ใจว่าไฟล์ดังต่อไปนี้และโฟลเดอร์ที่มีสามารถเขียนได้โดยเว็บเซิร์ฟเวอร์ของคุณ ซึ่งเกี่ยวข้องกับการเปลี่ยนแปลงสิทธิ์ของแฟ้ม
tr_tr: Yükleme işlemine başlamadan önce belirtilen dosya ve klasörlerin yazılabilir olduğundan emin olun. Bu konu dosya izinleriyle alakalıdır.
uk_ua: Перш ніж почати, ви повинні переконатися, що файли і папки доступні для запису з веб-сервера. Це передбачає зміну права доступу до файлів
vi_vn: Trước khi bắt đầu, bạn cần phải chắc chắn rằng các tập tin và thư mục sau đây có được quyền ghi dữ liệu trên hệ thống máy chủ web của bạn. Bao gồm cả các quyền truy cập và thay đổi nội dung tập tin.
zh_tw: 在您開始之前，您需要確保以下文件和文件夾在您的網絡服務器上可寫，這涉及到改變文件權限

# installer.summary.text_4
source: For the installation process, please have the following bits of information on hand.
ar: من أجل عملية التنصيب، تأكد من وجود المعلومات التالية
bg_bg: За процеса на инсталация, трябва да разполагате със следната информация:
bs_ba: Za kompletiranje procesa instalacije, potrebne su vam slijedeće informacije.
ca_es: Pel procés d`instal.laciõ serà necessària la seguent informació
el: Για τη διαδικασία εγκατάστασης, παρακαλώ να έχεις έτοιμες τις παρακάτω πληροφορίες.
es_pe: La siguiente información será necesaria para el proceso de instalación
fa: برای فرآیند نصب لطفا اطلاعات زیر را در دست داشته باشید.
fr_fr: Pour l\'installation, veuillez conserver les informations suivantes à portée de main.
gl: Para proseguir co proceso de instalación, teña a man os seguintes datos:
he_il: לצורך תהליך ההתקנה, דאג שברשותך פריטי המידע הבאים
hu_hu: Az installációs folyamathoz, ezt a morzsányi információt tartsd a kezed ügyében.
it_it: Per procedere con il processo di installazione, tieni a portata di mano le seguenti informazioni
ja_jp: インストールプロセスの為に、以下の情報を覚えておいてください。
ka_ge: ინსტალაციის პროცესისთვის, გთხოვთ, შემდეგი მცირედი ინფორმაცია იყოს ხელმისაწვდომი
km: សម្រាប់​ជំហាន​នៃ​ការ​ដំឡើង សូម​មើល​ព័ត៌មាន​ខាងក្រោម​នេះ​ជាមុន។
ko_kr: 설치 과정에 대해 다시 한 번 설치 프로세스를 확인 후 따라하시기 바랍니다.
mk_mk: За инсталациониот процес, ве молиме имајте ги следниве информации при рака.
nl_nl: Geleive de volgende gegevens bij de hand te hebben voor het installatieproces:
pl_pl: Dla instalacji potrzebujesz następujących informacji,.
pt_br: Para prosseguir com o processo de instalação, tenha em mãos os seguintes dados:
ro_ro: Pentru procesul de instalare, vă rugăm să aveți la îndemână următoarele informații.
sq_al: P&euml;r proesin e instalimit, ju lutem bazohuni tek informacioni i m&euml;posht&euml;m.
sw_ke: Kwa utaritibu wa kubandika, tafadhali jitayarishe na habari zifuatazo.
th_th: สำหรับขั้นตอนการติดตั้ง โปรดมีข้อมูลดังต่อไปนี้ติดตัว
tr_tr: Yükleme kısmı için lütfen belirtilen bilgileri elinizde bulundurun.
uk_ua: Для установки, будь ласка, тримайте наступну інформацію під рукою
vi_vn: Đối với quá trình cài đặt, xin vui lòng đọc các thông tin sau đây.
zh_tw: 安裝過程中，請記下一下信息

# installer.table_prefix
source: Table Prefix
ar: Table Prefix بادئة الجدول
bg_bg: Префикс на таблиците
bs_ba: Prefiks table
ca_es: Prefix per les Taules
cs_cz: Předpona tabulky
el: Πρόθεμα πίνακα
es_pe: Prefijo para las tablas
fa: پیشوند جدول
fr_fr: Préfixe de Table
gl: Prefixo da Táboa
he_il: קידומת הטבלה (Table Prefix)
hu_hu: Tábla előtag
it_it: Prefisso tabelle
ja_jp: テーブルのプリフィックス
km: តារាង​បុព្វបទ
mk_mk: Префикс на табелата
nl_nl: Tabel Prefix
pl_pl: Prefiks tabel
pt_br: Prefixo da tabela
pt_pt: Prefixo da Tabela
ro_ro: Prefix Tabel
ru_ru: Префикс таблицы
sq_al: Prefiksi i tabeles
sw_ke: Utangulizi wa Jedwali
th_th: คำนำหน้าตาราง
tr_tr: Tablo Öneki
uk_ua: Префікс таблиці
zh_tw: 數據表前綴

# installer.table_prefix_description
source: Normally you would not change the table prefix. However, if you want to run multiple Ushahidi installations from a single database, you can do that by changing the prefix here.
ar: عادة لا تحتاج لتغيير بادئة الجدول. ومع ذلك، إذا كنت ترغب في تشغيل العديد من تنصيبات أوشاهيدي من قاعدة بيانات واحدة، يمكنك أن تفعل ذلك عن طريق تغيير البادئة هنا
bg_bg: По принцип няма нужда да променяте префикса на таблиците. Понякога обаче, ако искате да инсталирате няколко платформи на един сървър и в една база данни, това е задължително, за да се различават данните една от друга.
bs_ba: Inače ne bi trebalo mijenjati prefiks table. Ali ako želite nekoliko instalacija Ushahidi na jednoj bazi podataka, onda promijenite prefiks table ovdje.
ca_es: Normalment no es fa servir cap prefix. Tot i això, si voleu executar vàries instal.lacions d`Ushasidi a la mateixa base de dades, es pot fer canviant el prefix de les taules aquí
el: Κανονικά δε θα χρειαστεί να αλλάξεις το πρόθεμα του πίνακα. Ωστόσο, εάν θέλεις να τρέξεις πολλούς χάρτες Ushahidi από μία εγκατάσταση, μπορείς να το κάνεις αλλάζοντας το πρόθεμα εδώ.
es_pe: Usualmente no se utiliza ningún prefijo. Sin embargo, si se utilizan múltiples instancias del sistema en la misma base de datos, se debe colocar un prefijo para cada una
fa: معمولا شما احتیاجی به تغییر پسوند جدول ندارید. اما، اگر می خواهید نصب های متعددی از یوشهیدی را از روی یک پایگاه داده اجرا کنید، می توانید پسوند را اینجا تغییر دهید.
fr_fr: Normalement, vous ne modifiez pas le préfixe de table. Cependant, si vous voulez exécuter plusieurs installations Ushahidi sur une seule base de données, vous pouvez le faire en changeant le préfixe ici.
gl: Polo xeral non é preciso trocar o prefixo da táboa. Con todo, no caso de ter a intención de empregar varias instalacións de Ushahidi sobre unha mesma base de datos será preciso modificar os prefixos eiquí.
he_il: לרוב אתה לא תרצה לשנות את קידומת הטבלה (Table Prefix). עם זאת, אם ברצונך להרציץ כמה אתרי אושהידי מאותו דטהבייס, באפשרותך לעשות כן באמצעות שינוי קידומת הטבלה (Table Prefix).
hu_hu: Normális esetben nem kell a táblázat prefix-ét változtatni. Azonban ha több Ushahidi installációt szeretnél egy adatbázisról futtatni, megteheted a prefix átállításával itten.
it_it: Normalmente non dovresti cambiare il table prefix. Ad ogni modo, se vuoi operare con installazioni multiple di Ushahidi ma con un singolo databas puoi farlo cambiando il prefix da qui
ja_jp: 通常はテーブルのプリフィックスは変更しませんが、複数のUshahidiを１つのデーターベースにインストールをする場合は、ここでプリフィックスを変更する事が可能です。
ka_ge: როგორც წესი თქვენ არშეცვლიდით ცხრილის პრეფიქსს.თუმცა, თუ თქვენ გსურთ შეასრულოთ Ushahidi–ის მრავალჯერადი ინსტალაცია ერთი მონაცემთა ბაზიდან, ეს შეგიძლიათ გააკეთოთპრეფიქსის აქ შეცვლით
km: ជា​ទូទៅ​អ្នក​មិន​គួរ​ប្ដូរ​តារាង​បុព្វបទ​ទេ។ ទោះបីជា​អ្នក​ចង់​ដំណើរការ​ដំឡើង​យូសាហ៊ីឌី​ច្រើន​ចេញពី​មូលដ្ឋាន​ទិន្នន័យ​តែមួយ​ក៏ដោយ អ្នក​អាច​ធ្វើ​វា​បាន​ដោយ​ប្ដូរ​បុព្វបទ​នៅ​ទីនេះ។
ko_kr: 보통은 table prefix를 수정할 필요가 없습니다. 그러나, 하나의 데이터 베이스에 2개 이상의 Ushahidi를 설치 할 경우 여기서 수정이 가능합니다.
mk_mk: Најчесто нема да сакате да го промените префиксот на табелата. Но, ако сакате да користите повеќе Ushahidi инсталации во една база на податоци, можете тоа да го направите со промена на префиксот овде.
nl_nl: Normaal gezien zult u de tabel prefix niet veranderen. Als u echter meerder Ushahidi installaties van √©√©n database wilt draaien, kunt u dat doen door hier de prefix te veranderen.
pl_pl: Najczęściej nie potrzebujesz tu nic zmieniać. Jeżeli jednak chcesz utrzymać kilka instalacji Ushahidi w jednej bazie danych, zmień prefiks tutaj.
pt_br: Normalmente, não é preciso mudar o prefixo da tabela. No entanto, caso você queira rodar várias instalações do Ushahidi em uma única database, é preciso mudar o prefixo aqui.
pt_pt: Normalmente não pode alterar o prefixo da tabela. Contudo, se desejar executar múltiplas instalações Ushahidi de uma única base de dados, pode fazer isso, alterando aqui o prefixo.
ro_ro: În mod normal nu ar trebui schimbat prefixul tabelul. Cu toate acestea, dacă doriți să rulați mai multe instalări Ushahidi intr-o singură bază de date, puteți face acest lucru prin schimbarea prefixului aici.
sq_al: Normalisht ju nuk duhet t&euml; ndryshoni prefiksin e tabel&euml;s. Megjithat&euml;, n&euml;se ju doni t&euml; nisni instalimin Ushahidi nga nj&euml; baz&euml; e vetme t&euml; dh&euml;nash, ju mund ta b&euml;ni k&euml;t&euml; duke ndryshuar prefiksin k&euml;tu.
sw_ke: Kwa kawaida, hufai kubadilisha utangulizi wa jedwali. Hata hivyo, iwapo unataka kuendesha bandiko kadhaa za Ushahidi kutoka kwa databesi moja, unaweza kufanya hivyo kwa kubadilisha utangulizi hapa.
th_th: ปกติคุณจะไม่เปลี่ยนคำนำหน้าตาราง แต่ถ้าคุณต้องการที่จะเรียกใช้การติดตั้ง Ushahidi จากหลายฐานข้อมูลเดียว คุณสามารถทำได้โดยการเปลี่ยนคำนำหน้าตารางที่่นี่่
tr_tr: Normalde tablo önekini kurulum sırasında değiştirmezsiniz. Fakat tek bir veritabanına birden fazla Ushahidi kurmak istiyorsanız gerekli değişiklikleri bu kısımdan yapabilirsiniz
uk_ua: Як правило, ви не повинні змінювати префікс таблиць. Однак, якщо ви хочете запустити декілька установок Ushahidi з однієї бази даних ви можете зробити це, змінивши префікс тут
vi_vn: Thông thường bạn sẽ không cần thay đổi table prefix. Tuy nhiên, nếu bạn chạy nhiều tiến trình cài đặt liên quan đến Ushahidi từ một cơ sở dữ liệu duy nhất, bạn có thể thực hiện việc thay đổi các tiền tố đứng trước tên bảng dữ liệu tại đây.
zh_tw: 通常你不會更改表前綴。不過，如果你想從一個單一的數據庫中運行多個Ushahidi實例，你可以通過改變這裡的前綴

# installer.title
source: Title
ar: العنوان
bg_bg: Заглавие
bs_ba: Naslov
ca_es: Títol
cs_cz: Název
el: Τίτλος
es_pe: Titulo
eu: Izenburua
fa: عنوان
fr_fr: Titre
gl: Título
he_il: כותרת
hu_hu: Cím
it_it: Titolo
ja_jp: タイトル
ka_ge: სათაური
km: ចំណងជើង
ko_kr: 제목
mk_mk: Наслов
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
pt_pt: Título
ro_ro: Titlu
ru_ru: Название
sq_al: Titulli
sw_ke: Kichwa
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_ua: Назва
vi_vn: Tiêu đề
zh_tw: 標題

# installer.to_login
source: To login, go to
ar: للدخول، اذهب إلى
bg_bg: За да се впишете, отидете на
bs_ba: Za prijavu, idi na
ca_es: Pel login, aneu a
cs_cz: Pro přihlášení, přejít na
el: Για να συνδεθείς, πήγαινε
es_pe: Para ingresar, vaya a
fa: برای ورود بروید به
fr_fr: Pour vous connecter, passez à
gl: Para acceder, vaia a
he_il: כדי להיכנס למערכת, לך אל
hu_hu: Belépéshez, ide menj:
it_it: Per effettuare il login, vai a
ja_jp: ログインは、こちら
ka_ge: სისტემაში შესასვლელად მიდით
km: ដើម្បី​ចូល សូម​ទៅកាន់
ko_kr: 로그인
mk_mk: За да се логирате, одете до
nl_nl: Om aan te melden, ga naar
pl_pl: Aby się zalogować, odwiedź
pt_br: Para fazer login, acesse
pt_pt: Para iniciar a sessão, vá até
ro_ro: Pentru logare, mergeți la
ru_ru: Для входа в систему, перейдите к
sq_al: P&euml;r tu identifikuar shkoni tek
sw_ke: Ili kuingia, nenda
th_th: เพื่อเข้าสู่ระบบไปที่่
tr_tr: Giriş yapmak için,
uk_ua: Щоб увійти, перейдіть на
vi_vn: Để đăng nhập, hãy truy cập
zh_tw: 登錄, go to

# installer.upload_data
source: Upload report data
ar: تحميل بيانات التقرير
bg_bg: Качи файл със сигнали
bs_ba: Ubacite podatke o izvjescu.
ca_es: Pujar raports
cs_cz: Nahrát data hlášení
el: Ανέβασε δεδομένα Αναφοράς
es_pe: Subir reportes
fa: بارگذاری داده های گزارش
fr_fr: Télécharger les données du rapport
gl: Subir datos do informe
he_il: העלה מידע דיווח
hu_hu: A jelentési adatok feltöltése
it_it: Carica i dati dei report
ja_jp: レポートデータをアップロード
ka_ge: ატვირთეთ ბაზის აღწერა
km: ផ្ទុក​ទិន្នន័យ​របាយការណ៍​ឡើង
ko_kr: 리포트 데이터 업로드
mk_mk: Качете податоци за пријавите
nl_nl: Verslaggegevens uploaden
pl_pl: Wgraj dane raportów
pt_br: Carregar dados de relato
pt_pt: Enviar relatório dos dados
ro_ro: Încarcă datele raportului
ru_ru: Загрузить данные отчета
sq_al: Ngarko raportin e t&euml; dh&euml;nave
sw_ke: Pakia data ya ripoti
th_th: อัปโหลดข้อมูลรายงาน
tr_tr: Rapor bilgisi yükle
uk_ua: Завантажити дані звіту
vi_vn: Tải lên dữ liệu báo cáo
zh_tw: 上傳Report數據

# installer.username
source: Username
ar: اسم المستخدم
bg_bg: Потребителско име
bs_ba: Korisničko ime
ca_es: Usuari
cs_cz: Uživatelské jméno
el: Όνομα χρήστη
es_pe: Nombre de usuario:
eu: Erabiltzaile-izena
fa: نام کاربری
fr_fr: Nom d\'utilisateur
gl: Nome de usuaria/o
he_il: שם משתמש
hu_hu: Felasználó neved
it_it: Nome Utente
ja_jp: ユーザー名
ka_ge: მომხმარებლის სახელი
km: ឈ្មោះ​អ្នកប្រើ
ko_kr: 사용자 이름
mk_mk: Корисничко име
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de Utilizador
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sq_al: Emri i p&euml;rdoruesit
sw_ke: Jina la mtumiaji
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Користувач
vi_vn: Tên người dùng
zh_tw: 用戶名

# installer.username_description
source: Your database username
ar: اسم مستخدم قاعدة البيانات الخاص بك
bg_bg: Потребителско име на базата данни
bs_ba: Korisničko ime vaše baze podataka
ca_es: L`usuari de la base de dades
cs_cz: Vaše uživatelské jméno k databázi
el: Το όνομα χρήστη για τη βάση δεδομένων
es_pe: El usuario de la base de datos
eu: Datu Baseko erabiltzaile-izena
fa: نام کاربری دیتابیس شما
fr_fr: Nom d\'utilisateur de base de données
gl: Usuaria/o da base de datos
he_il: שם המשתמש של הדטה בייס שלך (database username)
hu_hu: Az adatbázis-felhasználó neved
it_it: Lo username del database
ja_jp: データベースのユーザー名
ka_ge: თქვენი მონაცემთა ბაზის მომხმარებლის სახელი
km: ឈ្មោះ​អ្នកប្រើ​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក
ko_kr: 데이터베이스 사용자이름
mk_mk: Вашето корисничко има за базата на податоци
nl_nl: Database gebruikersnaam
pl_pl: Nazwa użytkwb bazy danych
pt_br: Nome de usuário na database
pt_pt: O seu nome de utilizador da base de dados
ro_ro: Nume utilizator pentru baza de date
ru_ru: Ваше имя пользователя базы данных
sq_al: Emri i p&euml;rdoruesit t&euml; baz&euml;s s&euml; t&euml; dh&euml;nave
sw_ke: Jina la mtumiaji la databesi yako
th_th: ชื่อผู้ใช้ฐานข้อมูล
tr_tr: Veritabanı kullanıcı adınız
uk_ua: Користувач бази даних
vi_vn: Tên cơ sở dữ liệu của bạn
zh_tw: 數據庫用戶名

# installer.use_credentials
source: and use the following credentials
ar: واستخدم بيانات التفويض التالية
bg_bg: и използвайте тези потребителски данни
bs_ba: i upotrijebite slijedece akreditive.
ca_es: i feu servir les credencials seguents
cs_cz: a použijte následující údaje
el: και χρησιμοποίησε τα ακόλουθα στοιχεία πρόσβασης
es_pe: y utilice este usuario y contraseña
fa: و از اعتبارهای زیر استفاده کنید.
fr_fr: et utiliser les informations d\'identification suivantes
gl: e empregue as seguintes credenciáis
he_il: והשתמש באישורים הבאים
hu_hu: használd az alábbi ....t
it_it: e utilizza le seguenti credenziali
ja_jp: 次の証明書を利用する
ka_ge: და გამოიყენეთ შემდეგი მანდატი
km: និង​ប្រើ​ព័ត៌មាន​សម្ងាត់​ដូច​ខាងក្រោម
ko_kr: 그리고 다음의 자격 증명을 사용
mk_mk: и ги корисите следниве информации за највување
nl_nl: en gebruik de volgende inloggegevens
pl_pl: i użyj następujących danych
pt_br: e use as credenciais a seguir
pt_pt: e utilize as seguintes credenciais
ro_ro: și utilizați acreditările următoare
ru_ru: и использовать следующие учетные данные
sq_al: P&euml;rdorni kredencialet e m&euml;poshtme
sw_ke: na utumie hati zinazofuatazo
th_th: และใช้สิทธิดังต่อไปนี้
tr_tr: ve belirtilen kimlik bilgilerini kullanın
uk_ua: і використовуйте такі дані
vi_vn: và sử dụng các phần ủy nhiệm tiếp sau đây
zh_tw: 並使用下列認證

# installer.view_site
source: View your website
ar: عرض موقع الويب الخاص بك
bg_bg: Прегледайте сайта си
bs_ba: Poledaj svoju stranicu.
ca_es: Veure el vostre website
cs_cz: Zobrazit váš web
el: Δες το website σου
es_pe: Vea su sitio web
eu: Zure webgunea ikusi
fa: نمایش وبسایت شما
fr_fr: Affichez votre site web
gl: Ver o site
he_il: צפה באתר שלך
hu_hu: Látogasd meg a kész weboldalad!
it_it: Visita il tuo website
ja_jp: ウェブサイトを見る
ka_ge: მოინახულეთ თქვენი ვებ–გვერდი
km: មើល​តំបន់បណ្ដាញ​របស់​អ្នក
ko_kr: 사이트 보기
mk_mk: Види ја твојата веб страна
nl_nl: Website bekijken
pl_pl: Zobacz swoją stronę
pt_br: Ver o site
pt_pt: Visualize o seu site da web
ro_ro: Vizualizți website
ru_ru: Просмотреть свой веб-сайт
sq_al: Shikoni n&euml; faqen tuaj t&euml; web
sw_ke: Tazama tovuti yako
th_th: ดูเว็บไซต์ของคุณ
tr_tr: Siteyi görüntüle
uk_ua: Перегляд веб-сайту
vi_vn: Xem trang web của bạn
zh_tw: 查看您的網站
