Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/libraries.po
Languages: bs_ba, ca_es, es_pe, eu, fa, fr_fr, gl, he_il, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ru_ru, sl_si, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# libraries.akismet_cannot_connect
source: Could not connect to Akismet server.
bs_ba: Nije uspjela konekcija na Aksimet server.
ca_es: No es pot connectar al servidor Akismet
es_pe: No es posible conectarse al servidor de Akismet
eu: Ezin da konektatu Akismet zerbitzarira.
fa: امکان اتصال به سرور Akismet وجود ندارد.
fr_fr: Impossible de se connecter au serveur Akismet.
gl: Non se pode conectar ao conector Akismet.
he_il: החיבור לשרת akismet נכשל
id_id: Tidak bisa terhubung dengan layanan Akismet.
ja_jp: akismetサーバに接続出来ませんでした。
ka_ge: შეუძლებელია akismet სერვერთან დაკავშირება
km: មិន​អាច​ភ្ជាប់​ទៅកាន់​ម៉ាស៊ីន​មេ Akismet បាន​ទេ។
ko_kr: Akismet 서버와 연결할 수 없습니다.
pl_pl: Nie można połączyć z serwerem akismet
pt_br: Não foi possível conectar com o servidor Akismet
ru_ru: Не удалось подключиться к серверу Akismet
sl_si: Povezava na Akismet server ni mogoča.
sq_al: Nuk u b&euml; e mundur lidhja me serverin Akismet.
sv_se: Kan inte ansluta till akismet servern
sw_ke: Haikuweza kuunganishwa na seva ya Akismet.
th_th: ไม่สามารถเชื่อมต่อไปยังเซิร์ฟเวอร์ Akismet
tr_tr: Akismet sunucusuna bağlanılamadı
uk_ua: Не вдається підключитися до сервера Akismet
vi_vn: Không thể kết nối đến máy chủ Akismet.
zh_cn: 无法连接 Akismet 服务器
zh_tw: 無法連接akismet服務器

# libraries.akismet_cannot_retrieve
source: The response from Akismet could not be retrieved.
bs_ba: Odgovor od Aksimet servera nije primljen.
ca_es: No es pot rebre resposta d`Akismet
es_pe: No es posible recibir una respuesta de Akismet
eu: Akismet-en erantzuna ezin da berreskuratu.
fa: امکان بازیابی پاسخ سرور Akismet وجود ندارد.
fr_fr: La réponse de Akismet n\'a pas pu être récupérée.
gl: Non se puido obter unha resposta do Akismet.
he_il: לא ניתן לאחזר תשובה משרת Akismet
id_id: Respon dari Akismet tidak bisa diperoleh.
ja_jp: Akismetからの返答が返ってきませんでした。
ka_ge: Akismet–დან პასუხი ვერ იქნა მიღებული
km: មិន​អាច​ទៅ​យក​ចម្លើយ​តប​ពី Akismet បាន​ទេ។
ko_kr: Akismet 에 반응을 검색할 수 없습니다.
pl_pl: Nie można otrzymać odpowiedzi od Akismet
pt_br: Não foi possível retornar uma resposta do Akismet
ru_ru: Не удалось получить ответ от сервера Akismet
sq_al: Nuk u b&euml; e mundur marrja e p&euml;rgjigjes nga serveri Akismet.
sv_se: F&aring;r inget svar fr&aring;n Akismet
sw_ke: Mwitikio kutoka Akismet haukuweza kurejeshwa.
th_th: ไม่สามารถเรียกการตอบสนองจาก Akismet
tr_tr: Akismet'ten gelen yanıta cevap verilemedi
uk_ua: Відповідь від Akismet не може бути відновлена
vi_vn: Không nhận được tín hiệu phản hồi từ Akismet
zh_cn: 无法从 Akismet 获得回复
zh_tw: 无法从Akismet获得回复

# libraries.api_library_not_found
source: The API library: <strong>%s</strong> for the <strong>%s</strong> class could not be found. Please check your API task routing table.
bs_ba: API biblioteka: <strong>%s</strong> za <strong>%s</strong> kalsu nije nađena. Molimo provjerite API i njegovu tabelu smjerenja poslova.
ca_es: La llibreria API: <strong>%s</strong>, per la classe <strong>%s</strong> no es troba. Si us plau, reviseu la taula d`enrutament de les tasques de l`API.
es_pe: El API: <strong>%s</strong> para la clase <strong>%s</strong> no se encuentra. Verifique la tabla de ruteo del API.
eu: <strong>%s</strong> API liburutegia ezin izan da bilatu <strong>%s</strong> klaserako. Mesedez begiratu zure APIko ataza bideratze taula.
fa: کتابخانه ی API به نام <strong>%s</strong> برای رده ی <strong>%s</strong> پیدا نشد. لظفا جدول مسیریابی امور API خود را چک کنید.
fr_fr: La bibliothèque API : <strong>%s</strong> pour la classe <strong>%s</strong> n\'a pu être trouvée. Veuillez vérifier votre tâche API de table de routage.
gl: Non se puido atopar a biblioteca <strong>%s</strong> para a clase <strong>%s</strong>Verifique a táboa de ruteo da API.
he_il: ספרית ה-API: <strong>%s</strong>, עבור ה-class <strong>%s</strong> לא נמצאה. יש לבדוק את טבלת ניתוב משימות ה-API.
id_id: Pustaka API: <strong>%s</strong> untuk <strong>%s</strong> tidak ditemukan. Mohon periksa tabel routing API task Anda.
ja_jp: APIライブラリ: <strong>%s</strong>（ <strong>%s</strong> 向け）クラスが見つかりませんでした。API タスクルーティング表を確認してください。
ka_ge: The API library: <strong>%s</strong>, for the <strong>%s</strong> კლასი ვერ იქნა აღმოჩენილი. შეამოწმეთ თქვენი API დავალებების განმსაზღვრელი ცხრილი.
km: បណ្ណាល័យ API ៖ <strong>%s</strong> សម្រាប់ <strong>%s</strong> ថ្នាក់​រក​មិន​ឃើញ​ទេ។ សូម​ពិនិត្យ​តារាង​នាំ​ផ្លូវ​ភារកិច្ច API របស់​អ្នក។
ko_kr: API 라이브러리: <strong>%s</strong> 을 위한 <strong>%s</strong> 클래스를 찾을 수 없습니다. API task routing table를 확인해 보세요.
pl_pl: Bilbioteka API <strong>%s</strong>, dla klasy <strong>%s</strong> nie została znaleziona. Sprawdź tablicę przekierowań zadań swojego API.
pt_br: Não foi possível encontrar a biblioteca da API <strong>%s</strong>, para a class <strong>%s</strong>. Verifique no painel da tabela de roteamento de sua API.
ru_ru: API-библиотека: <strong>%s</strong> для <strong>%s</strong> класса не найдена. Пожалуйста, проверьте таблицу маршрутизации API-задач.
sq_al: Libraria API : <strong>%s</strong> p&euml;r klas&euml;n <strong>%s</strong> nuk mund t&euml; gjendet. Ju lutem kontrolloni API task routing table.
sv_se: API biblioteket: <strong>%s</strong> för <strong>%s</strong> klassen kunde inte hittas. Var god och kontrollera din API task routing table.
sw_ke: Maktaba ya API: <strong>%s</strong> kwa <strong>%s</strong> kundi hili haikuweza kupatikana. Tafadhali chunguza jedwali lako la API la kuwasilisha majukumu.
th_th: ห้องสมุด API: <strong>%s</ strong>สำหรับ<strong>%s</strong> ไม่พบclass กรุณาตรวจสอบตารางงาน API ของคุณ
tr_tr: API kütüphanesi: <strong>%s</strong> için <strong>%s</strong> sınıfı bulunamadı. Lütfen API görev yolunuzu kontrol edin.
uk_ua: Бібліотека API: <strong>%s</strong>, для класу <strong>%s</strong> не може бути знайдене. Будь ласка, перевірте таблиці маршрутизації завдань API.
vi_vn: Thư viện API: <strong>%s</strong> dành cho <strong>%s</strong> class không được tìm thấy. Vui lòng kiểm tra lại bảng routing cho tác vụ API.
zh_cn: API库 <strong>%s</strong>中无法找到<strong>%s</strong>类。请检查您的 API 任务中的路径表
zh_tw: API庫<strong>%s</strong>中無法找到<strong>%s</strong>類。請檢查您的API任務中的路徑表.

# libraries.askimet_invalid_apikey
source: Your Akismet API key is not valid.
bs_ba: Vaš Aksimet API ključ nije validan.
ca_es: La clau API de l`Akismet no és vàlida
es_pe: La llave API de Akismet no es válida
eu: Zure Akismet API giltza ez da baliozkoa.
fa: کلید API Akismet شما معتبر نیست.
fr_fr: Votre clé API Akismet n\'est pas valide.
gl: A chave da API do Akismet non é válida.
he_il: מפתח ה-API עבור Akismet אינו תקין.
id_id: Kunci API Akismet Anda tidak valid.
ja_jp: Akismet API キーが正しくありません。
ka_ge: თქვენი Akismet API გასაღებიი არ არის სწორი
km: កូនសោ Akismet API របស់​អ្នក​មិន​ត្រឹមត្រូវ​ទេ។
ko_kr: 유효하지 않은 Akismet API 키입니다.
pl_pl: Klucz APi Akismet jest niepoprawny.
pt_br: A chave API Akismet não é válida.
ru_ru: Akismet API-ключ введен неверно
sl_si: Vaš Akismet API ključ ni veljaven.
sq_al: Kodi juaj Akismet API nuk &euml;sht&euml; i vlefsh&euml;m.
sv_se: Ogiltig Akismet API nyckel
sw_ke: Anwani yako ya API ya Akismet si sahihi.
th_th: คีย์ API Akismet ของคุณไม่ถูกต้อง
tr_tr: Akismet API anahtarı geçerli değil
uk_ua: Ваш Akismet API ключ недійсний
vi_vn: Khóa Akismet API của bạn không hợp lệ.
zh_cn: 您的 Akismet API 密匙无效
zh_tw: 您的Akismet API密匙無效

# libraries.clickatell_fopen_error
source: Error while executing fopen sending method!<br>Please check whether PHP has OpenSSL support and whether the PHP version is greater than 5.2.
bs_ba: Greška u izvršavanju metode slanja fopen!<br>Provjerite dali PHP ima OpenSSL podršku i dali je verzija PHP-a novija od 5.2.
ca_es: Error executant el métode d`enviament fopen!<br>Si us plau, reviseu que el PHP suporta OpenSSL i que la versióde PHP és superior a la 5.2
es_pe: Error intentando realizar un fopen al enviar.<br>Verifique que PHP soporta OpenSSL y que la versión de PHP es mayor a 5.2
eu: Errorea fopen bidalketa metodoa exekutatzean!<br>Mesedez begiratu zure PHPk OpenSSL onartzen duen edota PHP bertsioa 5.2 baino handiagoa den.
fa: خطا هنگام اجرای متد ارسال fopen ! لطفا چک کنید که PHP پشتیبانی OpenSSL دارد و نسخه ی PHP جدیدتر از 5.2 است.
fr_fr: Erreur lors de l\'exécution de la méthode d\'envoi fopen!<br> Veuillez vérifier si PHP a le support OpenSSL et si la version de PHP est supérieur à 5.2.
gl: Erro durante a execución do método fopen de envío!<br>Verifique se o PHP ten soporte para SSL e se a versión de PHP do server é mais recente que a 5.2.
he_il: שגיאה בעת ביצוע fopen sending method! <br> אנא בדוק האם ל- PHP יש תמיכה ב- OpenSSL כמו כן וודא שגירסת ה- PHP אשר מותקנת בשרת היא מעל 5.2
id_id: Error terjadi pada saat melakukan metode pengiriman fopen!<br>Mohon pastikan PHP memiliki dukungan OpenAAL dan pastikan versi PHP-nya sudah lebih dari 5.2.
ja_jp: メソッドを送信しfopenを実行する間にエラーが発生しました<br> PHPがOpenSSLサポートされているか、PHPのバージョンが5.2以上かどうか確認してください。
ka_ge: შეცდომა გაგზავნის მეთოდის შესრულებაში!<br>გთხოვთ, შემოწმოთ PHP–მ თუ გახსნა SSL დახმარებადა შეამოწმეთ PHP ვერსია თუ არის 5.2–ზე დიდი
km: កំហុស​ពេល​ប្រតិបត្តិ​វិធីសាស្ត្រ​បញ្ជូន fopen !<br>សូម​ពិនិត្យមើល​ថា​តើ PHP មាន OpenSSL ដែល​គាំទ្រ និង​ថា​តើ​កំណែ PHP គឺ​ធំ​ជាង 5.2។
ko_kr: fopen를 보내는 과정에서 오류가 발생하셨습니다. PHP가 OpenSSL를 갖고 있는지 혹은 PHP 버젼이 5.2 보다 높은지 확인해 보세요.
pl_pl: Wystąpił błąd podczas wykonywania metody wysyłania fopen!<be> Sprawdź czy PHP obsługuje OpenSSL i cz wersja jest większa niż 5.2
pt_br: Erro durante a execução do método de envio!<br>Verifique se o PHP tem suporte OpenSSL e verifique se a versão de PHP é mais atual que 5.2
ru_ru: Метод отправки не поддерживается!<br>Проверьте, поддерживает ли PHP OpenSSL, и является ли версия PHP выше 5.2
sq_al: Gabim gjat&euml; realizimit t&euml; d&euml;rgimit t informacionit! <br> Ju lutem verifikoni q&euml; PHP suportohet nga OpenSSL dhe n&euml;se versioni i PHP &euml;sht&euml; m&euml; i madh se 5.2.
sv_se: Fel n&auml;r fopen inskicksmetod k&ouml;rdes!<br>Kontrollera om PHP st&ouml;djer OpenSSL och kontrollera att PHP &auml;r minst version 5.2
sw_ke: Hitilafu wakati wa kutumia mbinu ya kutuma ya fopen!<br>Tafadhali chunguza ikiwa PHP inaegemezwa na OpenSSL na pia ikiwa toleo hilo la PHP ni zaidi ya 5.2.
th_th: ข้อผิดพลาดเกิดขึ้นในขณะที่ระบบดำเนินการส่ง fopen <br> กรุณาตรวจสอบว่า PHP ใช้งานร่วมกับ OpenSSLได้ และเช็คว่า PHP เป็นเวอร์ชั่นที่สูงกว่า 5.2
tr_tr: Hata! Fopen komutu ile gönderme metodu çalışmadı! <br> Lütfen PHP sunucusunun OpenSSL desteği olduğuna ve PHP versiyonunun 5.2den yüksek olduğuna emin olun
uk_ua: Помилка при виконанні FOPEN! <br> Будь ласка, перевірте чи працює у PHP підтримка OpenSSL і чи версія PHP більша, ніж 5.2
vi_vn: Lỗi khi thực thi phương pháp gửi!<br>Vui lòng kiểm tra liệu PHP có hỗ trợ OpenSSL hay không và liệu phiên bản PHP mới hơn bản 5.2.
zh_cn: 执行打开文件发送方式中发生错误！<br>请检查 PHP 是否支持 OpenSSL，或 PHP 是否是5.2之后的版本
zh_tw: 執行打開文件發送方式中發生錯誤！ <br>請檢查PHP是否支持OpenSSL，或PHP是否是5.2之後的版本

# libraries.clickatell_message_too_long
source: Your unicode message is too long! (Current length=
bs_ba: Vaša unicode poruka je previše duga! ( Trenutna dužina=
ca_es: El missatge es massa llarg! (Llargada actual=
es_pe: El mensaje es demasiado largo. (Largo actual=
eu: Zure unicode mezua luzeegia da! (Momentuko luzera=
fa: پیام unicode شما بیش از حد طولانی است. ( طول فعلی =
fr_fr: Votre message unicode est trop long ! (Longueur actuelle=
gl: A súa mensaxe unicode é longa de máis! (Tamaño actual=
he_il: הודעה ה- unicode שלך ארוכה מדי! (אורך נוכחי =
id_id: Pesan unicode Anda terlalu panjang! (Panjang sekarang=
ja_jp: unicodeメッセージが長すぎます! (現在の長さ=
ka_ge: თქვენი unicode შეტყობინება ძალზე გრძელია! (Current lenght=
km: សារ​យូនីកូដ​របស់​អ្នក​គឺ​វែង​ពេក! (ប្រវែង​បច្ចុប្បន្ន=
ko_kr: 현재 유니코드 메시지가 너무 깁니다. (현재 길이=
pl_pl: Twoja wiadomość unicode jest za długa! (Obecna długość=
pt_br: Sua mensagem de unicode é muito longa (Tamanho atual=
ru_ru: Ваше сообщение слишком длинное! (Количество символов=
sq_al: Mesazhi juaj unicode &euml;sht&euml; tep&euml;r i gjat&euml;! (gjat&euml;sia aktuale &euml;sht&euml;=
sv_se: Ditt unicode-meddelande &auml;r f&ouml;r l&aring;ngt! (Nuvarande l&auml;ngd=
sw_ke: Ujumbe wako wa unicode ni mrefu sana! (Urefu wa hivi sasa=
th_th: ข้อความยูนิโค้ดของคุณยาวเกินไป! (ความยาวปัจจุบัน=
tr_tr: Unicode iletiniz çok uzun! (Mevcut uzunluk=
uk_ua: Ваше повідомлення unicode занадто довге! (Поточна довжина =
vi_vn: Tin nhắn dưới định dạng unicode của bạn quá dài! (Độ dài hiện tại=
zh_cn: 您的验证信息过长！（目前长度：
zh_tw: 您的驗證信息過長！ （目前長度：

# libraries.clickatell_no_destination_address
source: Please specify a destination address (TO)!
bs_ba: Molimo definišite destinacijsku adresu (ZA)!
ca_es: Si us plau, especifiqueu un adreça de destinació (TO-A)!
es_pe: Debe especificar una dirección de destino (A)
eu: Mesedez zehaztu hartzaile helbidea (Nora)!
fa: لطفا نشانی مقصد را تعیین کنید (به) !
fr_fr: Veuillez indiquer une adresse de destination (A)!
gl: Especifique a/o destinataria/o (PARA)!
he_il: אנא ציין את כתובת היעד אל (TO)!
id_id: Mohon sertakan alamat tujuan (KEPADA)!
ja_jp: 目的の住所(TO)を入力してください!
ka_ge: გთხოვთ, მიუთითეთ მიმღების მისამართი (TO)!
km: សូម​បញ្ជាក់​អាសយដ្ឋាន​គោលដៅ (ជូន​ចំពោះ)!
ko_kr: 목표 주소를 명확히 해주세요(TO)!
pl_pl: Podaj adres docelowy (DO)!
pt_br: Especifique um endereço de destino (PARA)
ru_ru: Укажите адрес (куда)!
sl_si: Prosim določite naslov prejemnika (ZA)!
sq_al: Ju lutem specifikoni adres&euml;n e marr&euml;sit (P&euml;R)!
sv_se: Ange destinationsadress (TILL)!
sw_ke: Tafadhali onyesha bayana anwani unapotaka kutuma ujumbe huo (NENDA)!
th_th: โปรดระบุที่อยู่ปลายทาง (ถึง)!
tr_tr: Lütfen gidilecek adresi belirtin (KİME)!
uk_ua: Будь ласка, вкажіть адресу призначення (TO)!
vi_vn: Xin vui lòng xác nhận địa chỉ gửi (ĐẾN)!
zh_cn: 请写明收件地址（TO）！
zh_tw: 請寫明收件地址（TO）!

# libraries.clickatell_no_sender_address
source: Please specify source address (FROM)!
bs_ba: Molimo definišite adresu izvora (OD)!
ca_es: Si us plau, especifiqueu una adreça d`origen (FROM-DE)!
es_pe: Debe especificar una dirección de origen (DE)
eu: Mesedez zehaztu igorlearen helbidea (Nondik)!
fa: لطفا نشانی مبدا را تعیین کنید ( از) !
fr_fr: Veuillez spécifier l\'adresse source (DE)!
gl: Especifique o enderezo fonte (DE)!
he_il: אנא ציין את כתובת המען (FROM)!
id_id: Mohon sertakan alamat pengirim (DARI)!
ja_jp: 発生源の住所(FROM)を入力してください!
ka_ge: გთხოვთ, მიუთითეთ გამომავალი მისამართი (FROM)!
km: សូម​បញ្ជាក់​អាសយដ្ឋាន​ប្រភព (ពី)!
ko_kr: 출처를 명확히 해주세요(FROM)!
pl_pl: Podaj adres źródła (OD)!
pt_br: Especifique um endereço fonte (DE)
ru_ru: Укажите адрес источника (от)!
sl_si: Prosim določite naslov vira (OD)!
sq_al: Ju lutem specifikoni adres&euml;n e d&euml;rguesit (NGA)!
sv_se: Ange uppeh&aring;llsadress (FR&Aring;N)!
sw_ke: Tafahali onyesha bayana anwani unapotoka ujumbe huo (KUTOKA)!
th_th: กรุณาระบุแหล่งที่อยู่ (จาก)!
tr_tr: Lütfen kaynak adresi belirtin (KİMDEN)!
uk_ua: Будь ласка, вкажіть адресу джерела (FROM)!
vi_vn: Xin vui lòng xác định địa chỉ nguồn (TỪ)!
zh_cn: 请写明发件地址（FROM）！
zh_tw: 請寫明發件地址（FROM）

# libraries.clickatell_unicode_message_too_long
source: Your unicode message is too long! (Current length=
bs_ba: Vaša unicode poruka je previše duga! ( Trenutna dužina=
ca_es: El missatge unicode es massa llarg! (Llargada actual=
es_pe: El mensaje en Unicode es demasiado largo. (Largo actual=
eu: Zure unicode mezua luzeegia da! (Momentuko luzera=
fa: پیام unicode شما بیش از حد طولانی است. ( طول فعلی =
fr_fr: Votre message unicode est trop long ! (Longueur actuelle=
gl: A súa mensaxe unicode é longa de máis! (Tamaño actual=
he_il: הודעה ה- unicode שלך ארוכה מדי! (אורך נוכחי =
id_id: Pesan unicode Anda terlalu panjang! (Panjang sekarang=
ja_jp: unicodeメッセージが長すぎます! (現在の長さ=
ka_ge: თქვენი unicode შეტყობინება ძალზე გრძელია! (მიმდინარე სიგრძე=
km: សារ​យូនីកូដ​របស់​អ្នក​គឺ​វែង​ពេក! (ប្រវែង​បច្ចុប្បន្ន=
ko_kr: 현재 유니코드 메시지가 너무 깁니다. (현재 길이=
pl_pl: Twoja wiadomość unicode jest za długa! (Obecna długość=
pt_br: Sua mensagem de unicode é muito longa (Tamanho atual=
ru_ru: Ваше сообщение слишком длинное! (Количество символов=
sq_al: Mesazhi juaj unicode &euml;sht&euml; tep&euml;r i gjat&euml;! (gjat&euml;sia aktuale &euml;sht&euml; =
sv_se: Ditt unicode-meddelande &auml;r f&ouml;r l&aring;ngt! (Nuvarande l&auml;ngd=
sw_ke: Ujumbe wako wa unicode ni mrefu sana! (Urefu wa hivi sasa=
th_th: ข้อความยูนิโค้ดของคุณยาวเกินไป! (ความยาวปัจจุบัน=
tr_tr: Unicode iletiniz çok uzun! (Uzunluk=
uk_ua: Ваше повідомлення unicode занадто довге! (Поточна довжина =
vi_vn: Tin nhắn dưới định dạng unicode của bạn quá dài! (Độ dài hiện tại=
zh_cn: 您的验证信息过长！（目前长度：
zh_tw: 您的Unicode的驗證信息過長！ （目前長度：=

# libraries.clickatell_unsupported_method
source: Unsupported sending method!
bs_ba: Nepodržani metod slanja!
ca_es: Métode d`enviament no suportat!
es_pe: Método de envío no soportado
eu: Ez onartutako bidaltzeko era!
fa: این روش ارسال پشتیبانی نشده است!
fr_fr: Méthode d\'envoi non pris en charge !
gl: Método de envío non soportado!
he_il: שיטת משלוח אשר איננה נתמכת!
id_id: Metode pengiriman tidak dikenal!
ja_jp: 送信されたメソッドはサポートされていません。
ka_ge: მხარდაუჭერელი გაგზავნის მეთოდი!
km: មិន​បាន​គាំទ្រ​​វីធីសាស្ត្រ​បញ្ជូន!
ko_kr: 지원하지 않는 보내기 형식입니다.
pl_pl: Nieobsługowana metoda przesyłania!
pt_br: Método de envio não suportado
ru_ru: Метод отправки не поддерживается!
sl_si: Nepodprta metoda pošiljanja!
sq_al: Kjo metod&euml; d&euml;rgimi nuk &euml;sht&euml; e pranueshme!
sv_se: Inskicksmetod st&ouml;ds inte!
sw_ke: Mbinu ya kutuma isiyoegemezwa!
th_th: ไม่สนับสนุนวิธีการส่ง!
tr_tr: Desteklenmeyen gönderim metodu!
uk_ua: Не підтримується спосіб передачі!
vi_vn: Phương pháp gửi không được hỗ trợ!
zh_cn: 不支持的方送方式！
zh_tw: 不支持的方送方式!

# libraries.invalid_api_library
source: The API library %s is invalid. All API libraries must be subclasses of %s.
bs_ba: Vrijednosti %s u API biblioteci nisu validne. Sve API biblioteke moraju biti potklase %s-a.
ca_es: La llibreria API %s no és vàlida. Totes les llibreries d`API han de ser subclasses de %s
es_pe: La librería de API %s no es válida. Todas las librerías de API deben ser subclases de %s
eu: %s API liburutegia ez da baliozkoa. API liburutegi guztiak %s-ren azpi-klaseak izan behar dute.
fa: کتابخانه ی API %s نامعتبر است. تمامی کتابخانه های API باید زیررده ی %s باشند.
fr_fr: La bibliothèque API %s est invalide. Toutes les bibliothèques d\'API doit être sous-classes de %s.
gl: A biblioteca da API %s non é válida. Tódalas bibliotecas da API deben ser subclases de %s.
he_il: ספריית ה- API %s איננה תקפה. כל ספריות ה- API צריכות להיות תת מחלקות (subclasses) של %s
id_id: Pustaka API %s tidak berlaku. Semua pustaka API harus merupakan subclass dari %s.
ja_jp: API ライブラリ %sは無効です。全てのAPI ライブラリは %sのサブクラスでなければいけません。
ka_ge: API ბიბლიოთეკა %s არასწორია. All API ბიბლიოთეკები უნდა იყვნენ %s–ის ქვეკლასები
km: បណ្ណាល័យ API %s គឺ​មិន​ត្រឹមត្រូវ។ បណ្ណាល័យ API ទាំងអស់​ត្រូវតែ​ជា​ថ្នាក់​រង​របស់ %s។
ko_kr: %s 는 유효하지 않는 API library 입니다. 모든 API library는 %s 의 서브클래스이어야 합니다.
pl_pl: Biblioteka API % jest niewłaściwa. Wszystkie biblioteki API muszą być podklasami %
pt_br: A biblioteca da API %s é inválida. Todas as bibliotecas da API devem ser subclasses de %s.
sl_si: API knjižnica %s ni veljavna. Vse API knjižnice morajo biti podrazredi %s.
sq_al: Libraria API %s nuk &euml;sht&euml; e vlefshme. T&euml; gjitha librarit&euml; API duhet t&euml; jen&euml; n&euml;nklasa t&euml; %s.
sv_se: API biblioteket %s är ogiltigt. Alla API bibliotek måste utgöra en subklass till %s.
sw_ke: Maktaba ya API %s si sahihi. Maktaba zote za API sharti ziwe kundi ndogo za %s.
th_th: ห้องสมุด API %s ไม่ถูกต้อง ห้องสมุด API ทั้งหมดจะต้องเป็นหมวดหมู่ย่อยของ %s
tr_tr: API kütüphanesi (%s) geçerli değil. Bütün API kütüphaneleri %s arasınıfı olmalıdır
uk_ua: API-бібліотека %s є недійсною. Всі API-бібліотеки повинні бути підкласами %s
vi_vn: Thư viện API %s không hợp lệ. Tất cả các thư viện API phải là lớp con của %s.
zh_cn: API库%s无效。所有 API 库都必须是%s的子类型
zh_tw: API庫%s無效。所有API庫都必須是%s的子類型

# libraries.upgrade_directory_not_deleted
source: Directory <code>%s</coded> could not be deleted.
bs_ba: Directorij <code>%s</coded> ne može biti obrisan.
ca_es: El directori <code>%s</coded> no es pot esborrar
es_pe: El directorio <code>%s</code> no puede ser borrado
eu: <code>%s</coded> direktorioa ezin izan da ezabatu.
fa: امکان پاک کردن فهرست <code>%s</coded> وجود ندارد.
fr_fr: Le répertoire <code>%s</coded> ne peut pas être supprimé.
gl: O directorio <code>%s</code> non se pode borrar.
he_il: לא הצלחתי למחוק את התיקייה <code>%s</coded>
id_id: Direktori <code>%s</code> tidak bisa dihapus.
ja_jp: <code>%s</coded>ディレクトリは削除出来ませんでした。
ka_ge: Directory <code>%s</coded> შეუძლებელია წაშლა
km: មិន​អាច​លុប​ថត <code>%s</coded> បាន​ទេ។
ko_kr: 디렉토리 <code>%s</coded> 는 삭제 할 수 없습니다.
pl_pl: Folder <code>%s</coded> nie został usunięty.
pt_br: Não foi possível apagar o diretório <code>%s</coded>
ru_ru: Папка <code>%s</coded> не может быть удалена
sl_si: Direktori <code>%s</coded> ne mora biti izbrisan.
sq_al: Nuk u b&euml; e mundur fshirja e direktoris&euml; <code>%s</coded>.
sv_se: Biblioteket <code>%s</coded> kunde inte tas bort
sw_ke: Orodha ya anwani <code>%s</coded> haikuweza kufutwa.
th_th: ไดเรกทอรี <code>%s</coded> ไม่สามารถลบได้
tr_tr: Dosya <code>%s</coded> silinemedi
uk_ua: Каталог <code>%s</coded> не може бути видалений
vi_vn: thư mục <code>%s</coded> không thể xóa được.
zh_cn: 目录<code>%s</coded>无法被删除
zh_tw: 目錄<code>%s</coded>無法被刪除

# libraries.upgrade_extracting_error
source: Error while extracting: <code>%s</code>
bs_ba: Grška prilikom raspakivanja: <code>%s</code>
ca_es: Error a l`extreure: <code>%s</code>
es_pe: Error cuando se extraía: <code>%s</code>
eu: Errorea erauzketan: <code>%s</code>
fa: خطا به هنگام بازکردن : <code>%s</coded>
fr_fr: Erreur lors de l\'extraction : <code>%s</code>
gl: Erro na extracción: <code>%s</code>
he_il: שגיאה התרחשה בזמן החילוץ מכיווץ של: <code>%s</code>
id_id: Error pada saat melakukan ekstraksi: <code>%s</code>
ja_jp: 展開時にエラーが発生しました: <code>%s</code>
ka_ge: შეცდომა გამოყოფისას: <code>%s</code>
km: កំហុស​ពេល​ពន្លា៖ <code>%s</code>
ko_kr: 추출하는 동안 에러 발생 : <code>%s</code>
pl_pl: Błąd przy rozpakowywaniu: <code>%s</code>
pt_br: Erro durante a extração: <code>%s</code>
ru_ru: Ошибка извлечения: <code>%s</code>
sl_si: Napaka med ekstrakcijo: <code>%s</code>
sq_al: Gabim gjat&euml; ekstraktimit: <code>%s</code>
sv_se: Fel vid &ouml;ppnade: <code>%s</code>
sw_ke: Hitilafu wakati wa kudondoa: <code>%s</code>
th_th: ข้อผิดพลาดเกิดขึ้นในขณะที่ทำการสกัด: <code>%s</code>
tr_tr: Çıkartılırken hata: <code>%s</code>
uk_ua: Помилка при розпакуванні: <code>%s</code>
vi_vn: Lỗi xảy ra khi giải nén: <code>%s</code>
zh_cn: 解压时发生错误：<code>%s</coded>
zh_tw: 解壓時發生錯誤：<code>%s</coded>
