Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/libraries.po
Languages: bs_ba, ca_es, es_pe, eu, fa, fr_fr, gl, he_il, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ru_ru, sl_si, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# libraries.upgrade_failed
source: Downloading the latest Ushahidi failed. HTTP status code
bs_ba: Preuzimanje poslljednjeg Ushahidi nije uspješno. HTTP statusni kod
ca_es: La descàrrega de la darrera versió de l`Ushahidi ha fallat. Codi d`estat HTTP
es_pe: La descarga de la última versión de Ushahidi falló. Código HTTP
eu: Azken Ushahidi deskargatzean akatsa. HTTP egoera kodea
fa: بارگیری آخرین نسخه یوشهیدی نا موفق بود. وضعیت کد HTTP
fr_fr: Le téléchargement de la dernière version d\Ushahidi a échoué. Code d\'état HTTP
gl: Erro baixando a última versión do Ushahidi. Código de status do HTTP
he_il: ההורדה של הגירסה הכי עדכנית של אושהידי כשלה. HTTP status code
id_id: Pengunduhan versi terbaru Ushahidi gagal. Status kode HTTP
ja_jp: 最新のushahidiダウンロードに失敗しました。HTTPステイタスコード
ka_ge: ushabadi-s საბოლოო ვერსიის გადმოწერა ვერ მოხერხდა. HTTP სტატუს კოდი
km: បាន​បរាជ័យ​ក្នុង​ការ​ទាញ​យក​យូសាហ៊ីឌី។ កូដ​ស្ថានភាព HTTP
ko_kr: 최선 버젼의 우샤히디를 다운 받는데 실패하였습니다. HTTP status code
pl_pl: Pobieranie najnowszej wersji Ushahidi nie powiodło się.
pt_br: Houve falha no download do último ushahidi. Código de status do HTTP
ru_ru: Не удалось загрузить последнее обновление от Ushahidi. Код ошибки HTTP
sl_si: Prenos zadnje verzije Ushahidi ni uspel. HTTP status code
sq_al: Shkarkimi i versionit m&euml; t&euml; fundit Ushahidi nuk u realizua me sukses. Statusi i kodit HTTP
sv_se: Misslyckades vid nedladdning av senaste ushahidiversionen. HTTP status kod
sw_ke: Upakuaji toleo la Ushahidi la hivi majuzi haukufalu. Kificho cha hali ya HTTP
th_th: ดาวน์โหลด Ushahidi ล่าสุดล้มเหลว รหัสสถานะ HTTP
tr_tr: Ushahidi'nin en son sürümü indirilirken hata oluştu. HTTP durum kodu
uk_ua: Завантаження останньої ushahidi не вдалося. Код статусу HTTP
vi_vn: Thất bại khi tải về phiên bản mới nhất của Ushahidi. Trạng thái mã HTTP
zh_cn: 下载最新的 Ushahidi 中发生错误。服务器状态代码：
zh_tw: 下載最新的Ushahidi中發生錯誤。服務器狀態代碼：

# libraries.upgrade_file_not_copied
source: File <code>%s</coded> could not be copied.
bs_ba: Fajl <code>%s</coded> ne može biti kopiran.
ca_es: El fitxer <code>%s</coded> no es pot copiar
es_pe: El archivo <code>%s</code> no puede ser copiado
eu: <code>%s</coded> fitxategia ezin izan da kopiatu.
fa: امکان کپی کردن پرونده ی <code>%s</coded> وجود ندارد.
fr_fr: Le fichier <code>%s</coded> n\'a pas pu être copié.
gl: O arquivo <code>%s</code> non pode ser copiado.
he_il: לא הצלחתי להעתיק את הקובץ <code>%s</coded>
id_id: Berkas <code>%s</code> tidak bisa disalin.
ja_jp: <code>%s</coded>ファイルはコピー出来ませんでした。
ka_ge: File <code>%s</coded> კოპირება შეუძლებელია
km: មិន​អាច​ចម្លង​ឯកសារ <code>%s</coded> បាន​ទេ។
ko_kr: 파일 <code>%s</coded> 는 복사 할 수 없습니다.
pl_pl: Plik <code>%s</coded> nie został skopiowany
pt_br: Não foi possível copiar o arquivo <code>%s</coded>
ru_ru: Файл <code>%s</coded> не удалось скопировать
sl_si: Datoteka <code>%s</coded> ne mora biti kopirana.
sq_al: Nuk u b&euml; e mundur t&euml; kopjohej skedari <code>%s</coded>.
sv_se: Filen <code>%s</coded> kunde inte kopieras
sw_ke: Faili<code>%s</coded> haikuweza kunakiliwa.
th_th: ไฟล์ <code>%s</coded> ไม่สามารถคัดลอก
tr_tr: Dosya <code>%s</coded> kopyalanamadı
uk_ua: Файл <code>%s</coded> не може бути скопійований
vi_vn: tập tin <code>%s</coded> không thể sao chép được.
zh_cn: 无法拷贝文件<code>%s</coded>
zh_tw: 無法拷貝文件<code>%s</coded>

# libraries.upgrade_file_not_deleted
source: File <code>%s</coded> could not be deleted.
bs_ba: Fajl <code>%s</coded> ne može biti obrisan.
ca_es: El fitxer <code>%s</coded> no es pot esborrar
es_pe: El archivo <code>%s</code> no puede ser borrado
eu: <code>%s</coded> fitxategia ezin izan da ezabatu.
fa: امکان پاک کردن پرونده ی <code>%s</coded> وجود ندارد.
fr_fr: Le fichier <code>%s</coded> ne peut pas être supprimé.
gl: O arquivo <code>%s</code> non pode ser borrado.
he_il: לא הצלחתי למחוק את הקובץ <code>%s</coded>
id_id: Berkas <code>%s</code> tidak bisa dihapus.
ja_jp: <code>%s</coded>ファイルは削除出来ませんでした。
ka_ge: File <code>%s</coded> წაშლა შეუძლებელია
km: មិន​អាច​លុប​ឯកសារ <code>%s</coded> បាន​ទេ។
ko_kr: 파일 <code>%s</coded> 는 삭제 할 수 없습니다.
pl_pl: Plik <code>%s</coded> nie został skasowany
pt_br: Não foi possível apagar o arquivo <code>%s</coded>
ru_ru: Файл <code>%s</coded> не удалось удалить
sl_si: Datoteka <code>%s</coded> ne mora biti izbrisana.
sq_al: Nuk u b&euml; e mundur t&euml; fshihet skedari <code>%s</coded>.
sv_se: Filen <code>%s</coded> kunde inte tas bort
sw_ke: Faili<code>%s</ coded> haikuweza kufutwa.
th_th: ไฟล์ <code>%s</coded> ไม่สามารถลบได้
tr_tr: Dosya <code>%s</coded> silinemedi
uk_ua: Файл <code>%s</coded> не може бути видалений
vi_vn: tập tin <code>%s</coded> không thể xóa được.
zh_cn: 无法删除文件<code>%s</coded>
zh_tw: 無法刪除文件<code>%s</coded>

# libraries.upgrade_title
source: Ushahidi upgrade script
bs_ba: Skripta za Ushahidi nadogradnju
ca_es: Script d`actualització de l`Ushahidi
es_pe: Programa para la actualización de Ushahidi
eu: Ushahidi eguneraketa scripta
fa: متن به روزرسانی یوشهیدی
fr_fr: Script de mise à jour d\'Ushahidi
gl: Script de actualización do Ushahidi
he_il: סקריפט עידכון לאושהידי
id_id: Skrip upgrade Ushahidi
ja_jp: Ushahidiアップグレードスクリプト
ka_ge: Ushahidi სკრიპტის განახლება
km: ស្គ្រីប​ធ្វើឲ្យ​យូសាហ៊ីឌី​ប្រសើរ​ឡើង
ko_kr: 유샤히디 업그레이드 스크립트
pl_pl: Skrypt aktualizacji Ushahidi
pt_br: Script de atualização do Ushahidi
ru_ru: Скрипт обновления Ushahidi
sq_al: Skripti u rind&euml;rtua
sv_se: Ushahidi upgraderings script
sw_ke: Mswada wa kuboresha wa Ushihidi
th_th: อัพเกรดสคริปต์ Ushahidi
tr_tr: Ushahidi güncelleme yazılımı
uk_ua: Сценарій оновлення Ushahidi
vi_vn: Đoạn mã lệnh để nâng cấp Ushahidi
zh_cn: Ushahidi 升级脚本
zh_tw: Ushahidi升級腳本

# libraries.upgrade_zip_error
source: The downloaded Ushahidi zip file <code>%s</code>, could not be written.
bs_ba: Preuzeti Ushahidi zip fajl <code>%s</code>, ne može biti zapisan.
ca_es: Al fitxer zip d`Ushahidi descarregat: <code>%s</code>, no es pot escriure
es_pe: El archivo comprimido descargado <code>%s</code>, no puede ser escrito
eu: Deskargatutako Ushahidi <code>%s</code> zip fitxategia, ezin da idatzi.
fa: امکان ثبت پرونده ی فشرده شده ی دریافتی یوشهیدی <code>%s</code>، وجود ندارد.
fr_fr: Le fichier zip téléchargé d\'Ushahidi <code>%s</code>, ne peut pas être écrit.
gl: Non se puido acabar de baixar o arquivo zip <code>%s</code> do Ushahidi.
he_il: קובץ הזיפ של אושהידי, <code>%s</code>, חסום לכתיבה
id_id: Berkas zip Ushahidi yang diunduh <code>%s</code>, tidak bisa ditulis.
ja_jp: ダウンロードされたushahidi zipファイル <code>%s</code>は上書き出来ませんでした。
ka_ge: გადმოწერილი ushahidi zip ფაილი <code>%s</code>, ჩაწერა შეუძლებელია
km: ឯកសារ​បង្ហាប់​យូសាហ៊ីឌី​ដែល​បាន​ទាញ​យក <code>%s</code> មិន​អាច​សរសេរ​បាន​ទេ។
ko_kr: 다운로드된 Ushahidi zip file <code>%s</code>, 쓰기를 할 수 없습니다.
pl_pl: Pobrany plik zip Ushahidi <code>%s</code>, nie może zostać zapisany
pt_br: Não foi possível concluir o download do arquivo zipado do ushahidi <code>%s</code>
ru_ru: Закачанный ushahidi zip файл <code>%s</code>, не может быть записан
sl_si: Prenesena Ushahidi zip datoteka <code>%s</code>, ne mora biti zapisana.
sq_al: Skedari Ushahidi i shkarkuar n&euml; formatin zip <code>%s</code>, nuk mund t&euml; shkruhet.
sv_se: Den nedladdade ushahidi zip-filen <code>%s</code>, kunde inte skrivas
sw_ke: Faili ya zip ya Ushahidi iliyopakuliwa <code>%s</code>, haikuweza kuandikwa.
th_th: ซิปไฟล์ดาวน์โหลด Ushahidi <code>%s</code> ไม่สามารถเขียนได้
tr_tr: İndirilen Ushahidi zip dosyası <code>%s</code>, yazılamadı
uk_ua: Завантажений zip-файл ushahidi <code>%s</code>, не може бути записаний
vi_vn: tập tin nén Ushahidi được tải về <code>%s</code> không thể ghi dữ liệu lên.
zh_cn: 下载的 Ushahidi 压缩文件<code>%s</coded>无法写入
zh_tw: 下載的Ushahidi壓縮文件<code>%s</coded>無法寫入

# libraries.riverid_variable_not_available
source: %s is not available in the RiverID class.
bs_ba: %s nije dostupni u RiverID klasi.
ca_es: %s no està disponible en la classe RiverID.
es_pe: %s no está disponible en la clase RiverID.
eu: %s ez dago erabilgarri RiverID kasean.
fa: %s در رده ی RiverID موجود نیست.
fr_fr: %s n\'est pas disponible dans la classe RiverID.
gl: %s non está dispoñible na clase RiverID.
id_id: %s tidak tersedia di class RiverID.
km: %s មិន​មាន​នៅ​ក្នុង​ថ្នាក់ RiverID ទេ។
ko_kr: %s 는 RiverID class에서 사용할 수 없습니다.
pl_pl: %s nie jest dostępny w klasie RiverID.
pt_br: %s não está disponível na classe RiverID
ru_ru: %s не доступно в RiverID классе
sl_si: %s ni dostopna v RiverID class.
sq_al: %s nuk &euml;sht&euml; i disponuesh&euml;m ne klas&euml;n RiverID.
sv_se: %s är inte tillgängligt i RiverID klassen.
sw_ke: %s haipatikani katika kundi la RiverID.
th_th: %s ไม่สามารถใช้ได้ในประเภท RiverID
tr_tr: RiverID sınıfında "%s" mevcut değil.
uk_ua: %s недоступний у класі RiverID.
vi_vn: %s hiện không phải là lớp RiverID hiện có.
zh_cn: %s 不提供在RiverID类可。
zh_tw: %s 在RiverID類別中無法使用
