Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/notifications.po
Languages: ar, bg_bg, bs_ba, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hu_hu, id_id, it_it, ka_ge, km, ko_kr, mk_mk, nl_nl, pl_pl, pt_br, pt_pt, sk, sq_al, sv_se, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# notifications.admin_footer
source: This message was sent from your website.
ar: تم إرسال هذه الرسالة من الموقع الخاص بك
bg_bg: Това съобщение е изпратено от вашия сайт
bs_ba: Ova poruka je poslata sa vaše web stranice.
ca_es: Aquest missatge ha estat enviat des del vostre site
cs_cz: Z vašeho webu byla zaslána tato zpráva
de_de: Diese Nachricht wurde von Deiner Webseite geschickt.
el: Αυτό το μήνυμα έχει σταλθεί από την ιστοσελίδα σας.
es_ar: Este mensaje ha sido enviado desde su página web.
es_es: Este mensaje fue enviado desde tu sitio web.
eu: Mezu hau zure webgunetik bidalia izan da
fa: این پیغام از وبسایت شما فرستاده شده است.
fr_fr: Ce message a été envoyé de votre site web
gl: Esta mensaxe foi enviada dende o seu sitio web.
hu_hu: Ezt az üzenetet a weboldaladról küldték.
id_id: Pesan ini dikirim dari situs Anda.
it_it: Questo messaggio
ka_ge: ეს შეტყობინება გამოგზავნილია თქვენი ვებ–გვერდიდან
km: សារ​នេះ​ត្រូវ​បាន​ផ្ញើ​ពី​តំបន់​បណ្ដាញ​របស់​អ្នក។
ko_kr: 이 메시지는 귀하의 웹사이트에서 전송되었습니다..
mk_mk: Оваа порака е пратена од вашата страница.
pl_pl: Ta wiadomość została wysłana z serwisu
pt_br: A mensagem a seguir foi enviada a partir do seu site
pt_pt: Esta mensagem foi enviada do seu site da web.
sk: Správa bola odoslaná z vašej webstránky.
sq_al: Ky mesazh &euml;sht&euml; d&euml;rguar nga faqja juaj e web.
sv_se: Detta meddelande skickades fr&aring;n din hemsida
th_th: ข้อความนี้ถูกส่งมาจากเว็บไซต์ของคุณ
tr_tr: Bu ileti internet sitenizden gönderildi.
uk_ua: Це повідомлення було відправлено з вашого сайту
vi: Tin nhắn này đã được gửi từ website của bạn.
zh_cn: 这些信息是从您的网站发出的。
zh_tw: 这些信息是从您的网站发出的

# notifications.admin_login_url
source: Administrator Login
ar: دخول المسئول الإدارى
bg_bg: Вход за администратори
bs_ba: Prijava Administratora
ca_es: Login d`Administrador
cs_cz: Login admina
el: Σύνδεση διαχειριστή.
es_ar: Login Administrador
es_es: Iniciar sesión del administrador
eu: Administratzaile saioa hasi
fa: ورود مدیر
fr_fr: Login Administrateur
gl: Login de Administrador/a
hu_hu: Adminisztrátor bejelentkezés
id_id: Login Administrator.
it_it: Accesso Amministratore
ka_ge: ადმინისტრატორის რეგისტრაცია
km: ចូល​ជា​អ្នក​គ្រប់គ្រង
ko_kr: 관리자 로그인
mk_mk: Администраторско најавување
pl_pl: Logowanie do panelu administracyjnego
pt_br: Login de administrador
pt_pt: Início de Sessão do Administrador
sk: Prihlásenie administrátora
sq_al: Identifikimi i administratorit
sv_se: Administratör Login
th_th: เข้าสู่ระบบสำหรับผู้ดูแลระบบ
tr_tr: Yönetici Girişi
uk_ua: Логін адміністратора
vi: Đăng nhập dạng Quản Trị Viên
zh_cn: 管理员登录
zh_tw: 管理員登錄

# notifications.admin_new_comment.message
source: A new comment has been submitted to your website in response to:
ar: تعليق جديد تم وضعه على الموقع الخاص بك رداً على:
bg_bg: Нов коментар е пуснат в отговор на:
bs_ba: Novi komentar je postavljen na vašoj web stranici kao odgovor na:
ca_es: S`ha enviat un nou comentari al site en resposta a:
cs_cz: Na webu byl zadán nový komentář v odpověď na:
de_de: Ein neuer Kommentar wurde eingereicht bezogen auf:
el: Ένα νέο σχόλιο έχει υποβληθεί στην ιστοσελίδας σας σε απάντηση του:
es_ar: Un nuevo comentario ha sido publicado en su página web en respuesta a:
es_es: Un nuevo comentario ha sido enviado a tu sitio web en respuesta de:
eu: Iruzkin berria bidali da zure webgunera, honakoari erantzunez:
fa: یک نظر جدید به وبسایت شما ارسال شده است. در پاسخ به:
fr_fr: Un nouveau commentaire vient d'être envoyé sur votre site, en réponse à:
gl: Enviouse un novo comentario ao site en resposta a:
hu_hu: Új fejlemény érkezett a weboldaladra a következő bejelentéshez:
id_id: Sebuah komentar baru dikirimkan ke situs Anda sebagai tanggapan atas:
it_it: Un nuovo Commento
ka_ge: თქვენს ვებ–გვერდზე წარმოდგენილ იქნა ახალი კომენტარი პასუხად:
km: បាន​ដាក់ស្នើ​មតិយោបល់​ថ្មី​ទៅ​តំបន់​​បណ្ដាញ​របស់​អ្នក​​ជា​ការ​ឆ្លើយតប​នឹង៖
ko_kr: 새로운 댓글이 등록되었습니다. 답변은 :
mk_mk: Нов коментар е оставен на вашата страница како одговор на:
nl_nl: Een nieuwe reactie is ingediend bij uw website in antwoord op:
pl_pl: Do systemu został dodany nowy komentarz, jako odpowiedź do:
pt_br: Um novo comentário foi enviado para o seu site em resposta a:
pt_pt: Foi submetido um novo comentário para o seu site da web, em resposta a:
sk: Na vašej webstránke bol pridaný nový komentár v reakcii na:
sq_al: Nje koment i ri &euml;sht&euml; sh&euml;nuar n&euml; faqen tuaj n&euml; p&euml;rgjigje t&euml;:
sv_se: En ny kommentar har skrivits in till:
th_th: ความคิดเห็นใหม่ได้ถูกส่งไปยังเว็บไซต์ของคุณเพื่อตอบสนอง:
tr_tr: Şu habere internet sitenizde yorum yazıldı:
uk_ua: Новий коментар був надісланий на ваш сайт у відповідь на:
vi: Một bình luận mới đã được đệ trình trên website của bạn trả lời về vấn đề:
zh_cn: 有新的评论,回应：
zh_tw: 有新的評論,回應：

# notifications.admin_new_comment.subject
source: New Comment
ar: تعليق جديد
bg_bg: Нов коментар
bs_ba: Novi komentar
ca_es: Nou Comentari
cs_cz: Nový komentář
de_de: Neuer Kommentar
el: Νέο σχόλιο
es_ar: Nuevo Comentario
es_es: Nuevo Comentario
eu: Iruzkin berria
fa: نظر جدید
fr_fr: Nouveau commentaire
gl: Comentario Novo
hu_hu: Új fejlemény
id_id: Komentar Baru
it_it: Nuovo Commento
ka_ge: ახალი კომენტარი
km: មតិយោបល់​ថ្មី
ko_kr: 새 댓글
mk_mk: Нов коментар
nl_nl: Nieuwe reactie
pl_pl: Nowy komentarz
pt_br: Novo comentário
pt_pt: Novo Comentário
sk: Nový komentár
sq_al: Koment i ri
sv_se: Ny kommentar
th_th: ความเห็นใหม่
tr_tr: Yeni Yorum
uk_ua: Новий коментар
vi: Bình luận mới
zh_cn: 新的评论
zh_tw: 新的評論

# notifications.admin_new_email.message
source: A new email message has been submitted to your website.
ar: رسالة بريد إليكترونى جديدة تم وضعها على الموقع الخاص بك
bg_bg: Ново email съобщение е пуснато на сайта.
bs_ba: Nova e-mail poruka je poslana na vašoj web stranici.
ca_es: S`ha enviat un nou missatge de correu electr√≤nic al vostre site.
cs_cz: Na web byla zaslána nová emailová zpráva
de_de: Eine neue eMail wurde an Deine Website geschickt.
el: Ένα νέο ηλεκτρονικό μήνυμα έχει υποβληθεί στην ιστοσελίδα σας.
es_ar: Un nuevo email ha sido publicado en su página web
es_es: Un nuevo correo electrónico ha sido enviado a tu sitio web.
eu: E-posta mezu berria bidali da zure webgunera.
fa: یک پیغام ایمیل به وبسایت شما ارسال شده است.
fr_fr: Un nouvel email vient d'être envoyé sur votre site.
gl: Enviouse un novo correo ao site.
hu_hu: Új email üzenet érkezett a weboldaladra.
id_id: Sebuah surel baru telah dikirim ke situs Anda.
it_it: Un Nuovo Messaggio Email
ka_ge: თქვენს ვებ–გვერდზე წარმოდგენილ იქნა ახალი შეტყობინება ელექტრონული ფოსტით.
km: បាន​ដាក់​ស្នើ​សារ​អ៊ីមែល​ថ្មី​​ទៅ​តំបន់​បណ្ដាញ​របស់​អ្នក។
ko_kr: 새로운 이메일이 도착하였습니다.
mk_mk: Нова email порака е оставена на вашата страница.
nl_nl: een nieuw e-mailbericht is ingediend bij uw website.
pl_pl: Do systemu została dodana nowa wiadomość email.
pt_br: Uma nova mensagem de email foi enviada para o seu site.
pt_pt: Foi submetida uma nova mensagem de e-mail para o seu site da web.
sk: Nová e-mailová správa bola pridaná na vašu webstránku.
sq_al: Nj&euml; mesazh i ri &euml;sht&euml; d&euml;rguar n&euml; faqen tuaj.
sv_se: Ett nytt e-postmeddelande har skickats in.
th_th: ข้อความอีเมล์ใหม่ได้รับการส่งไปยังเว็บไซต์ของคุณ
tr_tr: İnternet sitenize yeni bir e-posta iletisi gönderildi.
uk_ua: Нове повідомлення електронної пошти було надіслане на ваш сайт.
vi: Một tin nhắn mới dạng email đã được gửi đến website của bạn.
zh_cn: 有新的邮件
zh_tw: 有新的郵件

# notifications.admin_new_email.subject
source: New Email Message
ar: رسالة بريد إليكترونى جديدة
bg_bg: Ново email съобщение
bs_ba: Nova e-mail poruka
ca_es: Nou Missatge de Correu
cs_cz: Nová emailová zpráva
de_de: Neue eMail.
el: Νέο ηλεκτρονικό μήνυμα
es_ar: Nuevo mensaje email
es_es: Nuevo mensaje
eu: E-posta mezu berria
fa: پیغام ایمیل جدید
fr_fr: Nouvel email
gl: Correo Novo
hu_hu: Új email üzenet
id_id: Surel Baru.
it_it: Nuovo Messaggio Email
ka_ge: ახალი შეტყობინება ელექტრონული ფოსტით
km: សារ​អ៊ីមែល​ថ្មី
ko_kr: 새 이메일
mk_mk: Нова email порака
nl_nl: Nieuw e-mailbericht
pl_pl: Nowa wiadomość email
pt_br: Nova mensagem de email
pt_pt: Nova Mensagem de e-mail
sk: Nová e-mail správa
sq_al: Mesazh i ri
sv_se: Nytt meddelande
th_th: อีเมล์ข้อความใหม่
tr_tr: Yeni E-posta
uk_ua: Нове повідомлення електронної пошти
vi: Tin nhắn mới
zh_cn: 新的邮件
zh_tw: 新的郵件

# notifications.admin_new_report.message
source: A new report has been submitted to your website.
ar: تقرير جديد تم إرساله الى الموقع الخاص بك
bg_bg: Нов сигнал е пуснат на сайта.
bs_ba: Novi izvještaj je podnešen na vašoj web stranici
ca_es: S`ha enviat un nou llistat al vostre site.
cs_cz: Nová zpráva byla zadána přes webové rozhraní
de_de: Ein neuer Bericht wurde auf Deiner Website eingereicht.
el: Μια νέα αναφορά έχει υποβληθεί στην ιστοσελίδα σας.
es_ar: Su sitio ha recibido un nuevo reporte
es_es: Un nuevo reporte ha sido enviado a tu sitio web.
eu: Txosten berria bidali da zure webgunera
fa: یک گزارش جدید به وبسایت شما ارسال شده است.
fr_fr: Un nouveau rapport vient d'être envoyé sur votre site.
gl: Enviouse un novo informe ao site.
hu_hu: Új bejelentés érkezett a weboldaladra.
id_id: Sebuah laporan baru telah dikirimkan ke situs Anda.
it_it: Una nuova segnalazione
ka_ge: თქვენს ვებ–გვერდზე წარმოდგენილ იქნა ახალი ანგარიში.
km: បាន​ដាក់​ស្នើ​របាយការណ៍​ថ្មី​ទៅ​តំបន់បណ្ដាញ​របស់​អ្នក។
ko_kr: 새로운 리포트가 등록되었습니다.
mk_mk: Нова пријава е оставена на вашата страница.
nl_nl: een nieuw rapport is ingediend bij uw website.
pl_pl: Do systemu został dodany nowy raport.
pt_br: Um novo relato foi enviado para o seu site.
pt_pt: Foi submetido um novo relatório para o seu site da web
sk: Nová udalosť bola pridaná na vašu webstránku.
sq_al: Nj&euml; raportim i ri &euml;sht&euml; sh&euml;nuar n&euml; faqen tuaj.
sv_se: En ny rapport har skickats till din hemsida.
th_th: รายงานฉบับใหม่ที่ได้รับการส่งไปยังเว็บไซต์ของคุณ
tr_tr: İnternet sitenize yeni bir rapor gönderildi.
uk_ua: Нова доповідь була надіслана на ваш сайт.
vi: Một báo cáo mới đã được gửi đến website của bạn.
zh_cn: 有新的事件报告
zh_tw: 有新的事件報告

# notifications.admin_new_report.subject
source: New Report
ar: تقرير جديد
bg_bg: Нов сигнал
bs_ba: Novi izvještaj
ca_es: Nou Llistat
cs_cz: Nová zpráva
de_de: Neuer Bericht
el: Νέα αναφορά
es_ar: Nuevo reporte
es_es: Nuevo Reporte
eu: Txosten berria
fa: گزارش جدید
fr_fr: Nouveau rapport
gl: Informe Novo
hu_hu: Új bejelentés
id_id: Laporan Baru
it_it: Nuova segnalazione
ka_ge: ახალი ანგარიში
km: របាយការណ៍​ថ្មី
ko_kr: 새 리포트
mk_mk: Нова пријава
nl_nl: Nieuw rapport
pl_pl: Nowy Raport
pt_br: Novo relato
pt_pt: Novo Relatório
sk: Nová udalosť
sq_al: Raportim i ri
sv_se: Ny rapport
th_th: รายงานใหม่
tr_tr: Yeni Rapor
uk_ua: Нова доповідь
vi: Báo cáo mới
zh_cn: 新的事件
zh_tw: 新的報告

# notifications.admin_new_sms.message
source: A new text message has been submitted to your website.
ar: رسالة نصية جديدة تم وضعها على الموقع الخاص بك
bg_bg: Нов SMS е пуснат на сайта.
bs_ba: Nova tekstualna poruka je podnešena na vašoj web stranici.
ca_es: S`ha enviat un nou missatge de text al vostre site.
cs_cz: Na web byla zaslána nová sms zpráva.
de_de: Eine neue Textnachricht wurde an Deine Website geschickt.
el: Ένα νέο γραπτό μήνυμα έχει υποβληθεί στην ιστοσελίδα σας.
es_ar: Un nuevo mensaje de texto ha sido publicado en su página web
es_es: Un nuevo mensaje de texto ha siado enviado a tu sitio web.
eu: Testu mezu berria bidalia izan da zure webgunera.
fa: یک متن پیغام جدید به وبسایت شما ارسال شده است.
fr_fr: Un nouvel SMS vient d'être envoyé sur votre site.
gl: Enviouse unha nova mensaxe ao site.
hu_hu: Új SMS üzenet érkezett a weboldaladra.
id_id: Sebuah pesan teks telah dikirim ke situs Anda.
it_it: Un nuovo Messaggio di Testo
ka_ge: თქვენს ვებ–გვერდზე წარმოდგენილ იქნა ახალი ტექსტური შეტყობინება.
km: បាន​ដាក់​ស្នើ​សារ​អត្ថបទ​ថ្មីទៅ​តំបន់​បណ្ដាញ​របស់​អ្នក។
ko_kr: 새로운 문자가 도착하였습니다.
mk_mk: Нова текстуална порака е оставена на вашата страница.
nl_nl: Een nieuw tekstbericht is ingediend bij uw website.
pl_pl: Do systemu została dodana nowa wiadomość tekstowa SMS.
pt_br: Uma nova mensagem de texto foi enviada para o seu site.
pt_pt: Foi submetida uma nova mensagem de texto para o seu site da web.
sk: Nová textová správa bola pridaná na vašu webstránku.
sq_al: Nj&euml; mesazh i ri &euml;sht&euml; d&euml;rguar n&euml; faqen tuaj.
sv_se: Ett nytt SMS har skickats in.
th_th: ข้อความใหม่ได้รับการส่งไปยังเว็บไซต์ของคุณ
tr_tr: İnternet sitenize yeni bir kısa mesaj gönderildi.
uk_ua: Нове текстове повідомлення було надіслано на ваш сайт.
vi: Một tin nhắn mới đã được gửi đến website của bạn.
zh_cn: 有新的文本消息
zh_tw: 有新的文本消息

# notifications.admin_new_sms.subject
source: New Text Message
ar: رسالة نصية جديدة
bg_bg: Нов SMS
bs_ba: Nova tekstualna poruka
ca_es: Nou Missatge de Text
cs_cz: Nová sms zpráva
de_de: Neue Textnachricht
el: Νέο γραπτό μήνυμα
es_ar: Nuevo mensaje de texto
es_es: Nuevo mensaje de Texto.
eu: Textu mezu berria
fa: متن پیغام جدید
fr_fr: Nouveau SMS
gl: Nova Mensaxe de Texto
hu_hu: Új SMS üzenet
id_id: Pesan Teks Baru
it_it: Nuovo Messaggio di Testo
ka_ge: ახალი ტექსტური შეტყობინება
km: សារ​អត្ថបទ​ថ្មី
ko_kr: 새 문자
mk_mk: Нова текстуална порака
nl_nl: Nieuw tekstbericht
pl_pl: Nowa wiadomość tekstowa
pt_br: Nova mensagem de texto
pt_pt: Nova Mensagem de Texto
sk: Nová textová správa
sq_al: Mesazh i ri
sv_se: Nytt SMS
th_th: ข้อความใหม่
tr_tr: Yeni Kısa Mesaj
uk_ua: Нове текстове повідомлення
vi: Tạo tin nhắn mới
zh_cn: 新的文本消息
zh_tw: 新的消息

# notifications.member_new_alert.message
source: You Have Received a New Alert
ar: لقد قمت باستقبل تنبيهة جديد
bs_ba: Primiliste ste novo upozorenje
ca_es: Heu rebut una Nova Alerta
de_de: Du hast eine neue Meldung bekommen.
el: Λάβατε νέα προειδοποιήσει
es_ar: Ha recibido una alerta.
es_es: Has recibido una Nueva Alerta
eu: Alerta berria jaso duzu
fa: شما یک هشدار جدید دریافت کرده اید.
fr_fr: Vous avez reçue une Alerte
gl: Recibiu unha Nova Alerta
hu_hu: Új riasztás érkezett
id_id: Anda Telah Menerima Satu Peringatan Baru
it_it: Hai Ricevuto un Nuovo Avviso
km: អ្នក​បាន​ទទួល​ការ​ជូន​ដំណឹង​ថ្មី
ko_kr: 새 알람을 받았습니다.
mk_mk: Примивте ново предупредување
nl_nl: Je hebt een nieuw alarm ontvangen
pl_pl: Otrzymano nowy alert!
pt_br: Você recebeu um novo alerta
pt_pt: Recebeu um Novo Alerta
sk: Obdržali ste nové upozornenie
sq_al: Ju keni marr&euml; nj&euml; denoncim t&euml; ri
sv_se: Du har mottagit en ny Händelse
th_th: คุณได้รับการแจ้งเตือนใหม่
tr_tr: Yeni bir Uyarı Aldınız
uk_ua: Ви отримали нове попередження
vi: Bạn đã nhận được một cảnh báo mới
zh_cn: 您收到了一个事件警示。
zh_tw: 您收到了一個事件警示

# notifications.member_new_alert.subject
source: New Alert!
ar: تنبية جديد
bs_ba: Novo upozorenje
ca_es: Nova Alerta!
de_de: Neue Meldung!
el: Νέα προειδοποιήσει
es_ar: Nueva alerta.
es_es: ¡Nueva Alerta!
eu: Alerta berria!
fa: هشدار جدید!
fr_fr: Nouvelle Alerte
gl: Alerta Nova!
hu_hu: Új riasztás!
id_id: Peringatan Baru!
it_it: Nuova Avviso!
km: ការ​ជូន​ដំណឹង​ថ្មី!
ko_kr: 새로운 알람!
mk_mk: Ново предупредување!
nl_nl: Nieuw alarm!
pl_pl: Nowy alert!
pt_br: Novo Alerta!
pt_pt: Novo Alerta!
sk: Nové upozornenie!
sq_al: Denoncim i ri!
sv_se: Ny Händelse!
th_th: การแจ้งเตือนใหม่!
tr_tr: Yeni Uyarı!
uk_ua: Нове попередження!
vi: Cảnh báo mới!
zh_cn: 新的警示!
zh_tw: 新的警示

# notifications.member_new_message.message
source: You Have Received a Private Message
ar: لديك رسالى خاصة
bs_ba: Dobili ste privatnu poruku
ca_es: Heu rebut un Missatge Privat
de_de: Du hast eine private Nachricht erhalten
el: Λάβατε ένα προσωπικό μήνυμα
es_ar: Ha recibido un mensaje privado
es_es: Has recibido un Mensaje Privado
eu: Mezu pribatu bat jaso duzu
fa: شما یک پیغام خصوصی دریافت کرده اید.
fr_fr: Vous avez reçue un message privé
gl: Recibiu unha Mensaxe Privada
hu_hu: Új privát üzenetet kaptál
id_id: Anda Telah Menerima Sebuah Pesan Pribadi
it_it: Hai Ricevuto un Messaggio Privato
km: អ្នក​បាន​ទទួល​សារ​ឯកជន
ko_kr: 비공개 메시지를 받았습니다.
mk_mk: Имате приватна порака
nl_nl: Je hebt een nieuw privébericht ontvangen
pl_pl: Otrzymano nową Prywatną Wiadomość
pt_br: Você recebeu uma mensagem privada
pt_pt: Recebeu uma Mensagem Privada
sk: Obdržali ste novú súkromnú správu
sq_al: Ju keni marr&euml; nj&euml; mesazh privat
sv_se: Du Har Mottagit ett Privat Meddelande
th_th: คุณได้รับข้อความส่วนตัว
tr_tr: Özel Bir İletiniz Var!
uk_ua: Ви отримали приватне повідомлення
vi: Bạn đã nhận được một tin nhắn riêng mới
zh_cn: 您收到了一个私信。
zh_tw: 您收到了一個私信

# notifications.member_new_message.subject
source: New Private Message
ar: رسالة خاصة جديدة
bs_ba: Nova privatna poruka
ca_es: Nou Missatge Privat
de_de: Neue private Nachricht
el: Νέο προσωπικό μήνυμα
es_ar: Nuevo mensaje privado
es_es: Nuevo Mensaje Privado
eu: Mezu pribatu berria
fa: پیغام خصوصی جدید
fr_fr: Nouveau Message privé
gl: Mensaxe Privada Nova!
hu_hu: Új privát üzenet
id_id: Pesan Pribadi Baru
it_it: Nuovo Messaggio Privato
km: សារ​ឯកជន​ថ្មី
ko_kr: 새 비공개 메시지
mk_mk: Нова приватна порака
nl_nl: Nieuw privébericht
pl_pl: Nowa Prywatna Wiadomość
pt_br: Nova mensagem privada
pt_pt: Nova Mensagem Privada
sk: Nová súkromná správa
sq_al: Mesazh privat i ri
sv_se: Nytt Privat Meddelande
th_th: ข้อความส่วนตัวใหม่
tr_tr: Yeni Özel İleti
uk_ua: Нове приватне повідомлення
vi: Tạo mới tin nhắn riêng
zh_cn: 新的私信!
zh_tw: 私信

# notifications.member_new_message.footer
source: To Reply Please Go To:
ar: للرد اذهب الى:
bs_ba: Za odgovor molimo idete na:
ca_es: Per contestar el missatge, si us plau, Aneu A:
de_de: FÃ¼r eine Antwort klicke bitte auf:
el: Για απάντηση παρακαλώ πηγαίνετε στο:
es_ar: Para responder diríjase a:
es_es: Para Responder por favor Ir a:
eu: Erantzuteko, mesedez, joan hona:
fa: جهت ارسال پاسخ لطفا به اینجا مراجعه کنید:
fr_fr: Pour répondre veuillez aller à :
gl: Para respostar vaia a:
hu_hu: Válaszoláshoz kérjük kattints ide:
id_id: Untuk Menjawabnya, Silahkan Pindah Ke:
it_it: Per rispondere Andare A:
km: ដើម្បី​ឆ្លើយតប សូម​ចូល​ទៅ៖
ko_kr: 비공개 메시지 응답은 :
mk_mk: За да одговорите ве молиме одете на:
nl_nl: Om te antwoorden ga naar:
pl_pl: Aby odpowiedzieć, odwiedź:
pt_br: Para responder por favor vá para:
pt_pt: Para responder, vá por favor:
sk: Pre odpoveď choďte prosím do:
sq_al: P&euml;r t`u p&euml;rgjigjur shkoni tek:
sv_se: För att Svara, Var God Besök:
th_th: เพื่อตอบโปรดไปที่:
tr_tr: Cevaplamak İçin:
uk_ua: Для відповіді перейдіть:
vi: Để trả lời vui lòng truy cập:
zh_cn: 回复请转到：
zh_tw: 回復請轉到
