Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/permissions.po
Languages: ar, ca_es, cs_cz, da, de_de, el, es_es, eu, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, ko_kr, ku_iq, nl_nl, pl_pl, ro_ro, ru_ru, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# permissions.reports_view
source: View Reports
ar: عرض التقارير
ca_es: Veure Informes
cs_cz: Zobrazit zprávy
da: Vis rapporter
de_de: Berichte anzeigen
el: Επισκόπηση Αναφορών
es_es: Ver informes
eu: Txostenak ikusi
fa: دیدن گزارش‌ها
fr_fr: Voir les rapports
gl: Ver Informes
he_il: צפה בדו"חות
hu_hu: Bejelentések megtekintése
id_id: Lihat Laporan
it_it: Vedi Notizie
ko_kr: 리포트 보기
ku_iq: ڕاپۆرتەکان ببینە
nl_nl: Verslagen bekijken
pl_pl: Przeglądaj raporty
ro_ro: Vizualizare Rapoarte
ru_ru: Просмотреть отчёты
sw_ke: Tazama Ripoti
th_th: ดูรายงาน
tr_tr: Raporları görüntüle
uk_ua: Переглянути звіти
vi: Xem báo cáo
zh_cn: 查看报告

# permissions.reports_edit
source: Create/Edit/Delete Reports
ar: إنشاء / تحرير / حذف تقارير
ca_es: Crear/Editar/Esborrar Informes
cs_cz: Vytvořit/Upravit/Odstranit zprávy
da: Lav/Ret/Slet rapporter
de_de: Berichte erstellen/bearbeiten/löschen
el: Δημιουργία/Επεξεργασία/Διαγραφή αναφορών
es_es: Crear/Editar/Eliminar informes
eu: Txostenak sortu/ezabatu/editatu
fa: ایجاد/اصلاح/حذف گزارشات
fr_fr: Créer/Modifier/Supprimer des rapports
gl: Crear/Editar/Borrar Informes
he_il: צור/ערוך/מחק דו"חות
hu_hu: Bejelentések létrehozása/szerkesztése/törlése
id_id: Buat/Sunting/Hapus Laporan
it_it: Crea/Modifica/Elimina Notizie
ko_kr: 리포트 생성/수정/삭제
ku_iq: دروستکردن/ دەستاکری کردن/ سڕینەوەی راپۆرتەکان
nl_nl: Verslagen aanmaken/bewerken/verwijderen
pl_pl: Twórz,edytuj lub kasuj raporty
ro_ro: Crează/Modifică/Șterge Rapoarte
ru_ru: Создать/Редактировать/Удалить отчёты
sw_ke: Unda/Hariri/Futa Ripoti
th_th: สร้าง/แก้ไข/ลบรายงาน
tr_tr: Rapor Yarat/Düzenle/Sil
uk_ua: Створити/Редагувати/Видалити Звіти
vi: Tạo/Chỉnh Sửa/Xóa báo cáo
zh_cn: 建立/编辑/删除 报告

# permissions.reports_approve
source: Approve Reports
ar: الموافقة على تقارير
ca_es: Aprovar Informes
cs_cz: Schválit zprávy
da: Godkend rapporter
de_de: Berichte bestätigen
el: Έγκριση αναφορών.
es_es: Aprobar informes
eu: Txostenak onartu
fa: تایید گزارشات
fr_fr: Approuver les rapports
gl: Aprobar Informes
he_il: אשר דו"חות
hu_hu: Bejelentések jóváhagyása
id_id: Menyetujui Laporan
it_it: Approva Notizie
ko_kr: 리포트 승인
ku_iq: قبوڵکردنی راپۆرتەکان
nl_nl: Goedkeuren rapporten
pl_pl: Zatwierdź raporty
ro_ro: Aprobă Rapoarte
ru_ru: Одобрить отчёты
sw_ke: Idhinisha Ripoti
th_th: อนุมัติรายงาน
tr_tr: Raporları Onayla
uk_ua: Схвалити Звіти
vi: Chấp thuận báo cáo
zh_cn: 批准报告

# permissions.reports_verify
source: Verify Reports
ar: تحقق من التقارير
ca_es: Verificar Informes
cs_cz: Ověřit zprávy
da: Bekræft rapporter
de_de: Berichte beglaubigen
el: Επαλήθευση αναφορών.
es_es: Verificar informes
eu: Txostenak egiaztatu
fa: صحت گذاری گزارشات
fr_fr: Vérifier les rapports
gl: Verificar Informes
he_il: אמת דו"חות
hu_hu: Bejelentések ellenőrzése
id_id: Verifikasi Laporan
it_it: Verifica Notizie
ko_kr: 리포트 확인
ku_iq: وەرگرترنی راپۆرتەکان
nl_nl: Rapporten controleren
pl_pl: Weryfikuj raporty
ro_ro: Verifică Rapoarte
ru_ru: Подтвердить отчёты
sw_ke: Thibitisha Ripoti
th_th: ตรวจสอบรายงาน
tr_tr: Raporları Doğrula
uk_ua: Перевірити Звіти
vi: Xác nhận báo cáo
zh_cn: 核实报告

# permissions.reports_comments
source: Manage Report Comments
ar: إدارة التعليقات
ca_es: Gestionar els comentaris dels Informes
cs_cz: Správa komentářů zpráv
da: Administrer rapport kommentarer
de_de: Kommentare zu Berichten verwalten
el: Διαχείριση σχολίων σε Αναφορές
es_es: Gestionar comentarios
eu: Kudeatu txostenen iruzkinak
fa: مدیریت نظرات گزارشات
fr_fr: Gérer les commentaires des rapports
gl: Xestionar Comentarios dos Informes
he_il: נהל דו"חות תגובות
hu_hu: Bejelentésekhez fűzött megjegyzések kezelése
id_id: Atur Komentar dalam Laporan
it_it: Gestione Commenti delle Notizie
ko_kr: 리포트 댓글 관리
ku_iq: دەستکاری کردنی تێبینی راپۆرتەکان
nl_nl: Beheren verslag commentaren
pl_pl: Zarządzaj komentarzami
ro_ro: Gestionează Comentariile Rapoartelor
ru_ru: Управление комментариями
sw_ke: Dhibiti Maoni Kuhusu Ripoti
th_th: จัดการความเห็นรายงาน
tr_tr: Rapor Yorumlarını Yönet
uk_ua: Управляти коментарями звітів
vi: Quản lý bình luận về báo cáo
zh_cn: 管理报告的评论

# permissions.reports_download
source: Download Reports
ar: تنزيل التقارير
ca_es: Descarregar Informes
cs_cz: Stáhnout zprávy
da: Download rapporter
de_de: Berichte herunterladen
el: Μεταφόρτωση Αναφορών
es_es: Descargar informes
eu: Txostenak jaitsi
fa: دانلود گزارش‌ها
fr_fr: Téléchargez les rapports
gl: Baixar Informes
he_il: הורד דו"חות
hu_hu: Bejelentések letöltése
id_id: Unduh Laporan
it_it: Scarica Notizie
ko_kr: 다운로드 리포트
ku_iq: داگرتنی رپۆرتەکان
nl_nl: Verslagen downloaden
pl_pl: Pobierz raporty
ro_ro: Descarcă Rapoarte
ru_ru: Скачать отчёты
sw_ke: Pakua Ripoti
th_th: ดาวน์โหลดรายงาน
tr_tr: Raporları İndir
uk_ua: Завантажити звіти
vi: Tải về báo cáo
zh_cn: 下载报告

# permissions.reports_upload
source: Upload Reports
ar: رفع التقارير
ca_es: Pujar Informes
cs_cz: Nahrát zprávy
da: Opload rapporter
de_de: Berichte hochladen
el: Ανέβασμα Αναφορών
es_es: Subir informes
eu: Txostenak kargatu
fa: بارگذاری گزارش‌ها
fr_fr: Envoyer les rapports
gl: Subir Informes
he_il: העלה דו"חות
hu_hu: Bejelentések feltöltése
id_id: Unggah Laporan
it_it: Carica Notizie
ko_kr: 업로드 리포트
ku_iq: ناردنی رپۆرتەکان
nl_nl: Verslagen uploaden
pl_pl: Wyślij raporty
ro_ro: Încarcă Rapoarte
ru_ru: Загрузить отчёты
sw_ke: Pakia Ripoti
th_th: อัปโหลดรายงาน
tr_tr: Raporları Karşıya Yükle
uk_ua: Вивантажити звіти
vi: Tải lên báo cáo
zh_cn: 上传报告。

# permissions.messages
source: Manage Messages
ar: إدارة الرسائل
ca_es: Gestionar Missatges
cs_cz: Spravovat Příspěvky
da: Administrer beskeder
de_de: Berichte verwalten
el: Διαχείρηση μηνυμάτων.
es_es: Gestionar mensajes
eu: Mezuak kudeatu
fa: مدیریت پیغام ها
fr_fr: Gérer les messages
gl: Xestionar Mensaxes
he_il: נהל מסרים
hu_hu: Üzenetek kezelése
id_id: Pengaturan Pesan
it_it: Gestione Messaggi
ko_kr: 메시지 관리
ku_iq: دەستکاری کردنی نامەکان
nl_nl: Berichten beheren
pl_pl: Zarządzaj wiadomościami
ro_ro: Gestionează Rapoarte
ru_ru: Управление сообщениями
sw_ke: Dhibiti Ujumbe
th_th: จัดการข้อความ
tr_tr: İletileri Yönet
uk_ua: Управляти повідомленнями
vi: Quản lý tin nhắn
zh_cn: 管理消息

# permissions.messages_reporters
source: Manage Message Reporters
ar: إدارة مراسلون الرسالة
ca_es: Gestionar reporters de Missatges
cs_cz: Sparavovat Příspěvky reportérů
da: Administrer besked rapportørerne
de_de: Verwalte Berichterstatter
el: Διαχείριση ανταποκριτών μηνυμάτων
es_es: Gestionar mensajes de los reporteros.
eu: Kudeatu mezu bidaltzaileak
fa: مدیریت گزارش کننده های پیغام ها
fr_fr: Gérer les messages des reporters
gl: Xestionar Mensaxes dos Informantes
he_il: נהל דו"חות הודעות
hu_hu: Üzenet bejelentők kezelése
id_id: Pengaturan Pesan Pelapor
it_it: Gestisci Messaggi Reporters
ko_kr: 메시지 리포터 관리
ku_iq: دەستاکری کردنی نامە راپۆرتیەکان
nl_nl: Berichten beheren verslaggevers
pl_pl: Zarządzaj zgłaszającymi
ro_ro: Gestionează Mesajele Raportorilor
ru_ru: Управление сообщениями Репортеров
sw_ke: Dhibiti Ripota wa Ujumbe
th_th: จัดการข้อความผู้สื่อข่าว
tr_tr: İleti Raporlarını Yönet
uk_ua: Управляти репортерами повідомлень
vi: Quản lý tin nhắn từ người thực hiện báo cáo
zh_cn: 管理消息报告

# permissions.stats
source: View Stats
ar: عرض الإحصاءات
ca_es: Veure Estadístiques
cs_cz: Ukázat statistiku
da: Vis statistik
de_de: Betrachte Statistiken
el: Επισκόπηση στατιστικών
es_es: Ver estad√≠sticas.
eu: Estatistiken txostena
fa: مشاهده ی آمار
fr_fr: Voir les stats
gl: Ver Estadísticas
he_il: צפה בסטטיסטיקות
hu_hu: Staisztika megtekintése
id_id: Lihat Status
it_it: Vedi Statistiche
ko_kr: 통계 보기
ku_iq: بینینی ئامارەکان
nl_nl: Statistieken bekijken
pl_pl: Obejrzyj statystyki
ro_ro: Vizualizare Statistici
ru_ru: Просмотреть статистику
sw_ke: Tazama Takwimu
th_th: ดูสถิติ
tr_tr: İstatistikleri Görüntüle
uk_ua: Переглянути статитистику
vi: Xem trạng thái
zh_cn: 查看统计

# permissions.settings
source: Modify Settings
ar: تعديل الإعدادات
ca_es: Modificació de la Configuració
cs_cz: Upravit nastavení
da: Rediger indstillinger
de_de: Einstellungen verändern
el: Τροποποίηση ρυθμίσεων
es_es: Modificar los ajustes
eu: Ezarpenak aldatu
fa: اصلاح تنظیمات
fr_fr: Modifier les paramètres
gl: Modificar Configuracións
he_il: שנה הגדרות
hu_hu: Beállítások módosítása
id_id: Ubah Pengaturan
it_it: Modifica Impostazioni
ko_kr: 세팅 수정
ku_iq: دەستکاری کردنی نرخەکان
nl_nl: Instellingen wijzigen
pl_pl: Zmień ustawienia
ro_ro: Modifică Setari
ru_ru: Управление настройками
sw_ke: Badilisha Vipimio
th_th: ปรับเปลี่ยนการตั้งค่า
tr_tr: Ayarları Değiştir
uk_ua: Змінити параметри
vi: Chỉnh sửa Thiết Lập
zh_cn: 修改设置

# permissions.manage
source: Manage Panel
ar: إدارة اللوحة
ca_es: Gestionar el Panell
cs_cz: Spravovat panel
da: Administrer panel
de_de: Panel verwalten
el: Διαχείριση πάνελ
es_es: Gestionar el panel
eu: Kudeatzaile panela
fa: مدیریت پَنِل
fr_fr: Gérer le panel
gl: Xestionar Panel
he_il: לוח ניהול
hu_hu: Panelek kezelése
id_id: Pengaturan Panel
it_it: Gestione Pannello
ko_kr: 패널 관리
ku_iq: دەستاکری کردنی پانێڵەکە
nl_nl: Beheerpaneel
pl_pl: Zarządzaj panelem
ro_ro: Gestionează Panel
ru_ru: Панель управления
sw_ke: Dhibiti Jopo
th_th: จัดการพาเนล
tr_tr: Panel Yönetimi
uk_ua: Панель управління
vi: Quản lý Khung Điều Khiển
zh_cn: 管理面板

# permissions.users
source: Manage Users
ar: إدارة المستخدمين
ca_es: Gestionar Usuaris
cs_cz: Spravovat uživatele
da: Administrer brugere
de_de: Benutzer verwalten
el: Διαχείριση χρηστών
es_es: Gestionar usuarios
eu: Kudeatu erabiltzaileak
fa: مدیریت کاربرها
fr_fr: Gérer les utilisateurs
gl: Xestionar Usuarias/os
he_il: נהל משתמשים
hu_hu: Felhasználók kezelése
id_id: Pengaturan Pengguna
it_it: Gestione Utenti
ko_kr: 사용자 관리
ku_iq: دستکاری کردنی ئەندامەکان
nl_nl: Gebruikers beheren
pl_pl: Zarządzaj użytkownikami
ro_ro: Gestionează Utilizatori
ru_ru: Управление пользователями
sw_ke: Dhibiti Watumiaji
th_th: จัดการผู้ใช้
tr_tr: Kullanıcı Yönetimi
uk_ua: Управляти користувачами
vi: Quản lý người dùng
zh_cn: 管理用户

# permissions.manage_roles
source: Manage Roles
ar: إدارة الأدوار
ca_es: Gestionar Rols
cs_cz: Spravovat role
da: Administrer roller
de_de: Rollenverteilung verwalten
el: Διαχείριση ρόλων
es_es: Gestionar Roles
eu: Kudeatu rolak
fa: مدیریت نقش ها
fr_fr: Gérer les rôles
gl: Xestionar Roles
he_il: נהל תפקידים
hu_hu: Szerepkörök kezelése
id_id: Pengaturan Peran
it_it: Gestione Ruoli
ko_kr: 역할 관리
ku_iq: دەستکاری کردنی کارەکان
nl_nl: Beheer rollen
pl_pl: Zarządzaj rolami
ro_ro: Gestionează Roluri
ru_ru: Управление ролями
sw_ke: Dhibiti Majukumu
th_th: จัดการบทบาท
tr_tr: Rol Yönetimi
uk_ua: Управляти ролями
vi: Quản lý Vai Trò
zh_cn: 管理角色

# permissions.checkin
source: Can checkin
ar: يستطيع الاختيار
ca_es: Pot registrar-se
da: Kan tjekke-ind
de_de: Kann einchecken
el: Μπορεί να κάνει check in
es_es: Puede comprobar
eu: Erregistratu daiteke
fa: اجازی ورود کد
fr_fr: Pouvez vérifier
gl: Permitir checkin
he_il: יכול להירשם
id_id: Bisa checkin
it_it: Pu√≤ fare una registrazione
ko_kr: 체크인 가능
ku_iq: دەتوانێت چێک بکات
nl_nl: Kan inchecken
pl_pl: Uprawnienia do check-in?
ru_ru: Можно регистрировать
sw_ke: Zuia Viingilio
th_th: เข้าใช้ได้
tr_tr: Kontrol edebilirsiniz
uk_ua: Можна реєструвати
vi: Có thể đi đến
zh_cn: 允许签入

# permissions.checkin_admin
source: Manage checkins
ar: إدارة الاختيارات
ca_es: Gestionar Registres
da: Administrer tjek-inds
de_de: Checkins verwalten
el: Διαχείριση των check in
es_es: Gestionar comprobaciones
eu: Kudeatu erregistroak
fa: مدیریت ورودی های کد
fr_fr: Gérer les vérifications
gl: Xestionar checkins
he_il: נהל הרשמות
id_id: Pengaturan checkin
it_it: Gestione registrazioni
ko_kr: 체크인 관리
ku_iq: دەستاکری کردنی ئەوانەی چێکدەکەن
nl_nl: Beheer checkins
pl_pl: Zarządzaj check-in
ro_ro: Gestionează checkin
ru_ru: Управление регистрациями
sw_ke: Dhibiti Viingilio
th_th: จัดการการเข้าใช้
tr_tr: Girişleri Yönet
uk_ua: Управління реєстраціями
vi: Quản lý điểm đến
zh_cn: 管理签入

# permissions.admin_ui
source: Access Admin UI
ar: الدخول إلى واجهة المستخدم المسؤول
ca_es: Accés a la interfície d'usuari Admin.
cs_cz: Přístup správce UI
da: Adgang Admin UI
de_de: Zugang Administrationsoberfläche
el: Πρόσβαση στο χώρο διαχείρισης
es_es: Acceder a la interfaz de administrador.
eu: Admin interfaze sarrera
fa: دسترسی به واسط کاربریِ مدیر
fr_fr: Accès admin UI
gl: Acceder á UI de Admin
he_il: לגשת לממשק אדמין
hu_hu: Hozzáférés a Rendszergazda felülethez
id_id: Akses UI Admin
it_it: Accesso UI Amministratore
ko_kr: 관리자 UI 접속
ku_iq: دەستکاری کردنی روکاری ئەدمن
nl_nl: Toegang Admin UI
pl_pl: Dostęp do panelu administratora
ro_ro: Acces Admin UI
ru_ru: Доступ к интефейсу администратора
sw_ke: Fikia Kuzano ya Mtumiaji ya Msimamizi
th_th: เข้าสู่แบบแอดมิน UI
tr_tr: Yönetici Erişimi UI
uk_ua: Доступ до інтерфейсу адмінстратора
vi: Truy cập giao diện Quản Trị Viên
zh_cn: 进入管理员界面

# permissions.member_ui
source: Access Members UI
ar: الدخول إلى واجهة المستخدم الأعضاء
ca_es: Accés a la interfície d'usuari Membres.
cs_cz: Přístup uživatelů UI
da: Adgang medlemer UI
de_de: Zugang Benutzeroberfläche
el: Πρόσβαση στο χώρο μελών
es_es: Acceder a la interfaz de miembro.
eu: Kide interfaze sarrera
fa: دسترسی به واسطِ کاربریِ کاربران
fr_fr: Accès membres UI
gl: Acceder á UI de Membros
he_il: לגשת לממשק חברים
hu_hu: Hozzáférés a Tagok felülethez
id_id: Akses UI Anggota
it_it: Accesso UI Membri
ko_kr: 멤버 UI 접속
ku_iq: دەستکاری کردنی روکاری ئەندامەکان
nl_nl: Toegang leden UI
pl_pl: Dostęp do panelu użytkownika
ro_ro: Acces Membrii UI
ru_ru: Доступ к интефейсу участника
sw_ke: Fikia Kuzano ya Mtumiaji ya Washiriki
th_th: เข้าสู่สมาชิก UI
tr_tr: Üye Erişimi
uk_ua: Доступ до інтерфейсу членів
vi: Truy cập giao diện Thành Viên
zh_cn: 进入成员界面

# permissions.delete_all_reports
source: Delete all reports
de_de: Alle Berichte löschen
es_es: Borrar todos los informes.
fr_fr: Supprimer tous les rapports
gl: Borrar tódolos informes
id_id: Hapus semua laporan
it_it: Cancella tutti i rapporti
ko_kr: 모든 리포트 삭제
pl_pl: Usuń wszystkie raporty
ru_ru: Удалить все отчеты
sw_ke: Futa ripoti zote
th_th: ลบรายงานทั้งหมด
uk_ua: Видалити усі звіти
vi: Xóa tất cả các báo cáo
zh_cn: 删除所有报告
