Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.data_active.required
source: Please select "Reports Awaiting Approval" or "Approved Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار الموافقة" او " تقارير تم الموافقة عليها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju odobrenje" ili "Odobrena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents d'Aprovació" o "Informes Aprovats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή έγκρισης" ή "Εγκεκριμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Aprobación" o "Reportes Aprobados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتطر تایید می باشد" یا "گزارش های تایید شده" یا هر دو را انتخاب کنید.
fr_fr: Veuillez sélectionner "Rapports en attente d\'approbation" ou "Rapports approuvés" ou les deux.
gl: Seleccione "Informes Agardando Aprobación" ou "Informes Aprobados" ou ámbolos dous.
hu_hu: Kérjük válaszd ki a "Jóváhagyásra vár", a "Jóváhagyott" vagy mindkét típusú bejelentéseket.
id_id: Pilih "Laporan yang Menunggu Disetujui" atau "Laporan yang Disetujui" atau keduanya.
it_it: Seleziona "Segnalazioni da approvare" o "Segnalazioni approvate" o entrambi
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​អនុម័ត" ឬ "របាយការណ៍​បាន​អនុម័ត" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 승인대기, 리포트승인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące akceptacji", "Zaakceptowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Aprovação" ou "Relatos aprovados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, Ждущие Одобрения", "Одобренные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u Miratuar ose Raporte t&euml; Miratuara" ose t&euml; dyja
th_th: กรุณาเลือก "รายงานรอการอนุมัติ" หรือ "รายงานได้รับการอนุมัติ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують схвалення" або "Схвалені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Chấp Nhận" hoặc "Chấp Nhận Báo Cáo" hoặc cả hai.
zh_cn: 请选择一个"等待核准"或"已核准"这两种状态的报告。
zh_tw: 請選擇一個"等待核准"或"已核准"這兩種狀態的報告。

# report.data_verified.between
source: Please select "Reports Awaiting Verification" or "Verified Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار التحقق" او " تقارير تم التحقق منها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju potvrdu" ili "Potvrđena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents de Verificació" o "Informes Verificats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή επαλήθευσης" ή "Επαληθευμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Verificación" o "Reportes Verificados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتظر صحت گذاری می باشد" یا "گزارش های صحت گذاری شده" یا هر دو را انتخاب کنید.
fr_fr: Rapports en Attente de Vérification" ou "Rapports Vérifiés", ou les deux.
gl: Seleccione "Informes Agardando Verificación" ou "Informes Verificados" ou ámbolos dous.
hu_hu: Kérjük válaszd ki az "Ellenőrzésre vár", az "Ellenőrzött" vagy mindkét típusú bejelentéseket.
id_id: Pilih "Laporan yang Menunggu Diperiksa" atau "Laporan yang Sudah Diperiksa" atau keduanya.
it_it: Seleziona "Segnalazioni da verificare" o "Segnalazioni verificate" o entrambi
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​ផ្ទៀងផ្ទាត់" ឬ "របាយការណ៍​បាន​បាន​ផ្ទៀងផ្ទាត់" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 확인대기, 리포트확인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące weryfikacji", "Zweryfikowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Verificação" ou "Relatos Verificados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, ожидающие Проверку", "Проверенные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u Verifikuar ose Raporte t&euml; Verifikuara" ose t&euml; dyja,
th_th: กรุณาเลือก "รายงานรอการตรวจสอบ" หรือ "รายงานได้รับการตรวจสอบ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують перевірки" або "Перевірені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Xác Nhận" hoặc "Báo Cáo Đã Được Xác Nhận" hoặc cả hai.
zh_cn: 请选择"等待验证"或"已验证”这两种状态的报告。
zh_tw: 請選擇"等待驗證"或"已驗證”這兩種狀態的報告。

# report.data_verified.numeric
source: Please select "Reports Awaiting Verification" or "Verified Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار التحقق" او " تقارير تم التحقق منها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju potvrdu" ili "Potvrđena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents de Verificació" o "Informes Verificats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή επαλήθευσης" ή "Επαληθευμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Verificación" o "Reportes Verificados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتظر صحت گذاری می باشد" یا "گزارش های صحت گذاری شده" یا هر دو را انتخاب کنید.
fr_fr: Rapports en Attente de Vérification" ou "Rapports Vérifiés", ou les deux.
gl: Seleccione "Informes Agardando Verificación" ou "Informes Verificados" ou ámbolos dous.
hu_hu: Kérjük válaszd ki az "Ellenőrzésre vár", az "Ellenőrzött" vagy mindkét típusú bejelentéseket.
id_id: Pilih "Laporan yang Menunggu Diperiksa" atau "Laporan yang Sudah Diperiksa" atau keduanya.
it_it: Seleziona "Segnalazioni da verificare" o "Segnalazioni verificate" o entrambi
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​ផ្ទៀងផ្ទាត់" ឬ "របាយការណ៍​បាន​បាន​ផ្ទៀងផ្ទាត់" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 확인대기, 리포트확인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące weryfikacji", "Zweryfikowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Verificação" ou "Relatos Verificados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, ожидающие Проверку", "Проверенные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u Verifikuar ose Raporte t&euml; Verifikuara" ose t&euml; dyja,
th_th: กรุณาเลือก "รายงานรอการตรวจสอบ" หรือ "รายงานได้รับการตรวจสอบ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують перевірки" або "Перевірені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Xác Nhận" hoặc "Báo Cáo Đã Được Xác Nhận" hoặc cả hai.
zh_cn: 请至少选择一个"等待验证"或"已验证”这两种状态的报告。
zh_tw: 請至少選擇一個"等待驗證"或"已驗證”這兩種狀態的報告。

# report.data_verified.required
source: Please select "Reports Awaiting Verification" or "Verified Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار التحقق" او " تقارير تم التحقق منها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju potvrdu" ili "Potvrđena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents de Verificació" o "Informes Verificats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή επαλήθευσης" ή "Επαληθευμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Verificación" o "Reportes Verificados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتظر صحت گذاری می باشد" یا "گزارش های صحت گذاری شده" یا هر دو را انتخاب کنید.
fr_fr: Rapports en Attente de Vérification" ou "Rapports Vérifiés", ou les deux.
gl: Seleccione "Informes Agardando Verificación" ou "Informes Verificados" ou ámbolos dous.
id_id: Pilih "Laporan yang Menunggu Diperiksa" atau "Laporan yang Sudah Diperiksa" atau keduanya.
it_it: Seleziona "Segnalazioni da verificare" o "Segnalazioni verificate" o entrambi
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​ផ្ទៀងផ្ទាត់" ឬ "របាយការណ៍​បាន​បាន​ផ្ទៀងផ្ទាត់" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 확인대기, 리포트확인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące weryfikacji", "Zweryfikowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Verificação" ou "Relatos Verificados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, ожидающие Проверку", "Проверенные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u verifikuar ose Raporte t&euml; Verifikuara" ose t&euml; dyja,
th_th: กรุณาเลือก "รายงานรอการตรวจสอบ" หรือ "รายงานได้รับการตรวจสอบ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують перевірки" або "Перевірені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Chấp Nhận" hoặc "Chấp Nhận Báo Cáo" hoặc cả hai.
zh_cn: 请选择一个"等待验证"或"已验证”这两种状态的报告。
zh_tw: 請選擇一個"等待驗證"或"已驗證”這兩種狀態的報告。

# report.data_point.between
source: Please select a valid type of report to download.
ar: اختر تقرير سارى المفعول لتحميله
bg_bg: Моля изберете валиден тип сигнал за включване в свалянето
bs_ba: Molimo odaberite važeći tip izvještaja za preuzimanje.
de_de: Bitte wähle einen gültigen Bericht aus für den Download
el: Παρακαλώ διάλεξε ένα έγκυρο τύπο για να συμπεριληφθεί στην λήψη.
es_ar: Por favor seleccionar un tipo válido de informe a descargar
es_es: Por favor, selecciona un tipo de informe válido para descargar.
eu: Aukeratu ezazu baliozko txosten mota deskargatzeko.
fa: لطفا یک نوع گزارش معتبر جهت بارگیری انتخاب کنید.
fr_fr: Veuillez sélectionner un type valide de rapport à télécharger.
ga_ie: Roghnaigh, le do thoil, cineál tuairisce bailí le híoslódáil.
gl: Seleccione un tipo válido de informe para descargar.
he_il: אנא בחר סוג תקין של דיווח לצורך הורדתו
hu_hu: Kérjük, válassz érvényes bejelentés típust a letöltéshez.
hy_am: Բեռնման համար ընտրեք վավեր տվյալներ:
id_id: Pastikan memilih laporan yang tepat untuk diunduh.
it_it: Seleziona un tipo di segnalazione valido da scaricare
ja_jp: ダウンロードを行うため有効なレポートタイプを選択してください。
ka_ge: ჩამოსტვირთად მიუთითეთ სწორი ტიპი
km: សូម​ជ្រើស​ប្រភេទ​របាយការណ៍​ត្រឹមត្រូវ​ ដើម្បី​ទាញ​យក។
ko_kr: 다운로드할 정확한 타입의 리포트를 선택하세요.
pl_pl: Podaj właściwy typ raportu do pobrania
pt_br: Selecione um tipo válido de relato para baixar.
ro_ro: Vă rugăm să selectați un tip valid de raport pentru descărcare.
ru_ru: Выберите отчёт в правильном формате для загрузки
sq_al: Ju lutem zgjidhni nj&euml; tip t&euml; vlefsh&euml;m raporti p&euml;r t&euml; shkarkuar.
th_th: กรุณาเลือกรายงานที่ปรากฏเพื่อการดาวน์โหลด
tr_tr: Karşıdan yükleme yapmak için lütfen geçerli türde bir rapor seçin
uk_ua: Будь ласка, виберіть правильний тип звіту для завантаження
vi: Xin vui lòng chọn một loại báo cáo hợp lệ để tải về.
zh_cn: 一个选择有效的事件报告类型进行下载
zh_tw: 一個選擇有效的事件報告類型進行下載

# report.data_point.numeric
source: Please select a valid type of report to download.
ar: اختر تقرير سارى المفعول لتحميله
bg_bg: Моля изберете валиден тип сигнал за включване в свалянето
bs_ba: Molimo odaberite važeći tip oizvještaja za preuzimanje.
de_de: Bitte wähle einen gültigen Bericht aus für den Download
el: Παρακαλώ διάλεξε ένα έγκυρο τύπο για να συμπεριληφθεί στην λήψη.
es_ar: Por favor seleccionar un tipo válido de informe a descargar
es_es: Por favor, selecciona un tipo de informe válido para descargar.
eu: Aukeratu ezazu baliozko txosten mota deskargatzeko.
fa: لطفا یک نوع گزارش معتبر جهت بارگیری انتخاب کنید.
fr_fr: Veuillez sélectionner un type valide de rapport à télécharger.
ga_ie: Roghnaigh, le do thoil, cineál tuairisce bailí le híoslódáil
gl: Seleccione un tipo válido de informe para descargar.
he_il: אנא בחר סוג תקין של דיווח לצורך הורדתו
hu_hu: Kérjük, válassz érvényes bejelentés típust a letöltéshez.
hy_am: Բեռնման համար ընտրեք վավեր տվյալներ:
id_id: Pastikan memilih laporan yang tepat untuk diunduh.
it_it: Seleziona un tipo di segnalazione valido da scaricare
ja_jp: ダウンロードを行うため有効なレポートタイプを選択してください。
ka_ge: ჩამოსტვირთად მიუთითეთ სწორი ტიპი
km: សូម​ជ្រើស​ប្រភេទ​របាយការណ៍​ត្រឹមត្រូវ​ ដើម្បី​ទាញ​យក។
ko_kr: 다운로드할 정확한 타입의 리포트를 선택하세요.
pl_pl: Podaj właściwy typ raportu do pobrania
pt_br: Selecione um tipo válido de relato para baixar.
ro_ro: Vă rugăm să selectați un tip valid de raport pentru descărcare.
ru_ru: Выберите отчёт в правильном формате для загрузки
sq_al: Ju lutem zgjidhni nj&euml; tip t&euml; vlefsh&euml;m raporti p&euml;r t&euml; shkarkuar ,
th_th: กรุณาเลือกรายงานที่ปรากฏเพื่อการดาวน์โหลด
tr_tr: Karşıdan yükleme yapmak için lütfen geçerli türde bir rapor seçin
uk_ua: Будь ласка, виберіть правильний тип звіту для завантаження
vi: Xin vui lòng chọn một loại báo cáo hợp lệ để tải về.
zh_cn: 一个选择有效的事件报告类型进行下载
zh_tw: 一個選擇有效的事件報告類型進行下載

# report.data_point.required
source: Please select a valid type of report to download.
ar: اختر تقرير سارى المفعول لتحميله
bg_bg: Моля изберете валиден тип сигнал за включване в свалянето
bs_ba: Molimo odaberite važeći tip izvještaja za preuzimanje.
de_de: Bitte wähle einen gültigen Bericht aus für den Download
el: Παρακαλώ επίλεξε ένα έγκυρο τύπο αναφοράς για μεταφόρτωση.
es_ar: Por favor seleccionar un tipo válido de informe a descargar
es_es: Por favor, selecciona un tipo de informe válido para descargar.
eu: Aukeratu ezazu baliozko txosten mota deskargatzeko.
fa: لطفا یک نوع گزارش معتبر جهت بارگیری انتخاب کنید.
fr_fr: Veuillez sélectionner un type valide de rapport à télécharger.
ga_ie: Roghnaigh, le do thoil, cineál tuairisce bailí le híoslódáil
gl: Seleccione un tipo válido de informe para descargar.
he_il: אנא בחר סוג תקין של דיווח לצורך הורדתו
hu_hu: Kérjük, válassz érvényes bejelentés típust a letöltéshez.
hy_am: Բեռնման համար ընտրեք վավեր տվյալներ:
id_id: Pastikan memilih jenis laporan yang tepat untuk diunduh.
it_it: Seleziona un tipo di segnalazione valido da scaricare
ja_jp: ダウンロードを行うため有効なレポートタイプを選択してください。
ka_ge: ჩამოსტვირთად მიუთითეთ სწორი ტიპი
km: សូម​ជ្រើស​ប្រភេទ​របាយការណ៍​ត្រឹមត្រូវ​ ដើម្បី​ទាញ​យក។
ko_kr: 다운로드할 정확한 타입의 리포트를 선택하세요.
pl_pl: Podaj właściwy typ raportu do pobrania
pt_br: Selecione um tipo válido de relato para baixar.
ro_ro: Vă rugăm să selectați un tip valid de raport pentru descărcare.
ru_ru: Выберите отчёт в правильном формате для загрузки
sq_al: Ju lutem zgjidhni nj&euml; tip t&euml; vlefsh&euml;m raporti p&euml;r t&euml; shkarkuar.
th_th: กรุณาเลือกรายงานที่ปรากฏเพื่อการดาวน์โหลด
tr_tr: Karşıdan yükleme yapmak için lütfen geçerli türde bir rapor seçin
uk_ua: Будь ласка, виберіть правильний тип звіту для завантаження
vi: Xin vui lòng chọn một loại báo cáo hợp lệ để tải về.
zh_cn: 一个选择有效的事件报告类型进行下载
zh_tw: 一個選擇有效的事件報告類型進行下載

# report.format.required
source: You must select a download format. Select either CSV or XML.
bs_ba: Morate izabrati format snimanja. Izaberite ili CSV ili XML.
ca_es: Heu de seleccionar un format de descàrrega. Pot ser CSV o XML
de_de: Für das Herunterladen muss zwischen dem CSV oder XML Format ausgewählt werden.
el: Πρέπει να επιλέξεις μια μορφή μεταφόρτωσης. Επίλεξε είτε CSV, είτε XML.
es_ar: Debe seleccionar un formato de descarga. Seleccione CSV o XML
es_es: Selecciona un formato de descarga, CSV o XML.
eu: Deskarga formatu bat aukeratu behar duzu. CSV edo XML izan daiteke.
fa: باید یک نوع فایل جهت بارگیری انتخاب کنید. لطفا یا CSV و یا XML را انتخاب کنید.
fr_fr: Vous devez sélectionner le format de téléchargement. Sélectionnez soit CSV ou XML.
gl: Debe seleccionar un formato de descarfa. Escolla entre CSV e XML.
hu_hu: Ki kell választanod egy letöltési formátumot. Kérjük, válassz a CSV vagy az XML formátum közül!
id_id: Anda harus memilih format file untuk diunduh, bisa CSV atau XML.
it_it: Devi selezionare un formato di download. Scegli CSV o XML.
km: អ្នក​ត្រូវ​តែ​ជ្រើស​ទ្រង់ទ្រាយ​ទាញ​យក។ ជ្រើស​ CSV ឬ XML ។
pl_pl: Należy wybrać format pobieranego pliku. Wybierz CSV albo XML.
pt_br: Você deve escolher um formato para download. Escolha entre CSV ou XML.
ro_ro: Trebuie să selectați un format de descărcare. Selectați fie CSV sau XML.
ru_ru: Вы должны выбрать формат загрузки. Выберите CSV или XML.
th_th: คุณต้องเลือกรูปแบบการดาวน์โหลด เลือกอย่างใดอย่างหนึ่ง CSV หรือ XML
uk_ua: Ви повинні вибрати формат завантаження. Виберіть CSV або XML.
vi: Bạn phải chọn một định dạng để tải về. Chọn hoặc CSV hoặc XML.
zh_cn: 选择一个下载格式，是CSV或者XML格式。
zh_tw: 您必須選擇下載的格式, CSV或XML

# report.format.valid
source: Please select a valid format to download your reports in
ar: يرجي اختيار امتداد صالح لتحميل تقاريرك
bs_ba: Molimo vas da odaberete validni format za snimanje vaših izvještaja na
ca_es: Si us plau, seleccioneu un format vàlid per descarregar els informes en
de_de: Bitte wähle ein Format zum Herunterladen Deiner Berichte
el: Παρακαλώ επίλεξε μια έγκυρη μορφή για τη μεταφόρτωση των αναφορών σου.
es_ar: Por favor, seleccione un formato válido para descargar sus reportes.
es_es: Por favor, selecciona un formato válido para descargar tus informes en
eu: Aukeratu ezazu baliozko txosten formatua deskargatzeko.
fa: لطفا یک نوعِ فایلِ معتبر برای بارگیری گزارش ها انتخاب کنید.
fr_fr: Sélectionnez s'il vous plait un format valide pour télécharger vos repports dans
gl: Seleccione un formato válido no que descargar os seus informes
hu_hu: A belelentések letöltéséhez válassz ki egy érvényes formátumot!
id_id: Masukkan format file yang hendak Anda unduh dalam
it_it: Scegli un formato valido in cui scaricare le tue segnalazioni
km: សូម​ជ្រើស​ទ្រង់ទ្រាយ​ត្រឹមត្រូវ ដើម្បី​ទាញ​យក​​របាយការណ៍​របស់​អ្នក
pl_pl: Podaj prawidłowy format pliku, w jakim chcesz pobrać raport.
pt_br: Por favor, escolha um formato válido no qual descarregar seus relatos
ro_ro: Vă rugăm să selectați un format valabil în care să descărcați rapoartele
ru_ru: Выберите допустимый формат, чтобы загрузить ваши сообщения
th_th: กรุณาเลือกรูปแบบที่ปรากฏเพื่อดาวน์โหลดยังรายงานของคุณ
uk_ua: Будь ласка, виберіть вірний формат для завантаження вашого звіту
vi: Xin vui lòng chọn một loại báo cáo hợp lệ để tải về ở
zh_cn: 请选择一个有效的格式去下载报告
zh_tw: 請選擇有效的格式來下載您的回報

# report.from_date.date_mmddyyyy
source: The FROM date field does not appear to contain a valid date.
ar: حقل التاريخ من لايحتوى على قيمة صالحة
bg_bg: Полето за "от дата" не изглежда да съдържа валидна стойност
bs_ba: Polje OD kojeg datuma ne sadrži validni datum.
ca_es: El camp de data DES DE sembla no contenir una data vàlida
de_de: Das Feld VON scheint ungültig zu sein.
el: Το πεδίο ΑΠΟ δεν περιλαμβάνει έγκυρη ημερομηνία
es_ar: El campo fecha DESDE parece no contener una fecha válida?
es_es: El campo fecha DESDE no contiene un dato válido
eu: Ez dirudi NOIZTIK data eremuak baliozko datarik duenik.
fa: فیلد "از تاریخ" به نظر شامل یک تاریخ معتبر نمی باشد.
fr_fr: Le champ FROM date ne semble pas contenir une date valide.
ga_ie: Tá an chosúlacht air nach dáta bailí atá sa réimse 'Ó'?
gl: O campo de Data Inicial semella non conter unha data válida.
he_il: האם השדה של זמן התחלה כולל תאריך תקין?
hu_hu: A "-tól" dátummező érvényelen dátumot tartalmaz.
hy_am: Նշեք վավեր ամսաթիվ "Սկսած" դաշտի համար:
id_id: Kolom SEJAK pada tanggal tidak benar.
it_it: Il campo data DA contiene una data valida?
ja_jp: FROMの日時が有効なフォーマットではありません。
ka_ge: თარიღის ველი „დან“ არ შეიცავს სწორ თარიღს?
km: វាល​កាលបរិច្ឆេទ​ ពី មិន​បង្ហាញ​ថា​មាន​កាលបរិច្ឆេទ​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 시작 날짜를 입력하세요.
pl_pl: Pole DATA OD zawiera nieprawidłowe dane.
pt_br: O campo da data inicial parece não conter uma data válida.
ro_ro: Câmpul data FROM nu pare să conțină o dată validă.
ru_ru: Поле даты ОТ содержит неверные значения
sq_al: Formati n&euml; fush&euml;n e dat&euml;s nuk p&euml;rmban nj&euml; t&euml; dh&euml;n&euml; t&euml; vlefshme.
th_th: ฟิล์ดวันที่ "จาก" ไม่ปรากฏวันที่ที่ถูกต้อง
tr_tr: KİMDEN tarihi kısmında geçerli bir tarih görünmüyor?
uk_ua: Поле дати ВІД містить неправильні значення
vi: Phần khung thông tin về ngày gửi TỪ không chứa định dạng tập tin hợp lệ.
zh_cn: 发件日期无效
zh_tw: 開始日期無效

# report.from_date.range
source: Please enter a valid FROM date. It cannot be greater than today.
ar: أدخل قيمة صالحة فى حقل التاريخ من. لايمكن لهذه القيمة أن تتعدى اليوم
bg_bg: Моля въведете валидно поле "от дата". То не може да е след днес.
bs_ba: Unesite validni datum u polje OD kojeg datuma. Datum ne može biti kasnije od današnjeg datuma.
ca_es: Si us plau, entreu una data vàlida DES DE. No pot ser més gran que la data d`avui.
de_de: Bitte geben Sie ein VON Datum ein. Es kann nicht größer sein als das heutige
el: Παρακαλώ εισήγαγε έγκυρη ημερομηνία στο πεδιο ΑΠΟ.Δεν μπορει να ειναι μεγαλυτερο απο σημερα.
es_ar: Por favor ingrese una fecha DESDE válida. No puede ser mayor al día de hoy.
es_es: Por favor escribe una fecha DESDE válida. No puede ser superior a hoy.
eu: Aukeratu ezazu data baliagarri bat. Ezin du izan gaur baino handiagoa.
fa: لطفا در فیلد "از تاریخ" یک تاریخ معتبر وارد نمایید. این تاریخ نباید از تاریخ امروز بزرگتر باشد.
fr_fr: Veuillez entrer un date de validité. Elle ne peut pas être supérieure à aujourd\'hui.
ga_ie: Cuir isteach Dáta 'Ó' bailí Ní féidir leis a bheith níos mó ná inniu.
gl: Introduza unha Data Inicial válida. Non pode ser posterior á de hoxe.
he_il: אנא מלא תאריך תקין עבור זמן התחלה. זמן ההתחלה לא יכול להיות גדול יותר מהיום הנוכחי.
hu_hu: Kérjük, érvényes dátumot adj meg a "-tól" mezőben. Ez nem lehet későbbi a mai dátumnál.
hy_am: Նշեք վավեր ամսաթիվ "Սկսած" դաշտի համար: Այն չի կարող նորկայացնել ավելի ուշ ամսաթիվ, քան այսօր է:
id_id: Masukkan kolom SEJAK yang benar pada tanggal. Tidak boleh lebih dari saat ini.
it_it: Inserisci una data DA valida. Non può essere successiva a oggi.
ja_jp: 有効なFROMの日時を入力してください。今日よりも先になってはいけません。
ka_ge: გთხოვთ მიუთითოთ სწორი თარიღი გრაფაში „დან“ . იგი ვერ იქნება დღევანდელ თარიღზე უფრო მეტი.
km: សូម​បញ្ចូល​កាលបរិច្ឆេទ ពី ​ឲ្យ​បាន​​ត្រឹមត្រូវ។ វា​មិន​អាច​ធំ​ជាង​ថ្ងៃ​នេះ​ទេ។
ko_kr: 시작 날짜를 입력하세요. 오늘 날짜보다 미래일 수 없습니다.
pl_pl: Pole DATA OD zawiera nieprawidłowe dane (nie może być większe od dzisiejszej daty).
pt_br: Digite uma data inicial válida, não pode ser posterior a data de hoje.
ro_ro: Vă rugăm să introduceți o dată validă pentru câmpul FROM. Data nu poate fi mai mare decât ziua curentă.
ru_ru: Введите правильный формат даты для ОТ поля. Он не может быть больше сегодняшнего числа.
sq_al: Ju lutem fusni nj&euml; t&euml; dat&euml; t&euml; vlefshme . Nuk mund t&euml; jet&euml; nj&euml; dat&euml; e m&euml;vonshme se dita e sotme.
th_th: กรุณาป้อนวันที่ที่ถูกต้อง และไม่สามารถจะเกินวันนี้ได้
tr_tr: Lütfen geçerli bir KİMDEN tarihi girin. Bu tarih, bugünden daha ileri bir tarih olamaz.
uk_ua: Введіть правильну дату для поля ВІД. Вона не може бути більше сьогодняшнього числа.
vi: Xin vui lòng điền vào giá trị ngày hợp lệ của Gửi Từ. Ngày này không thể lớn hơn ngày hiện tại.
zh_cn: 请选择有效的发件日期。不能晚于今天。
zh_tw: 請選擇有效的開始日期，不能晚於今天
