Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/reporters.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_es, es_pe, eu, fr_fr, gl, he_il, id_id, it_it, ja_jp, ka_ge, km, pl_pl, pt_pt, ru_ru, sq_al, sv_se, sw_ke, th_th, tr_tr, vi_vn, zh_cn

# reporters.latitude.between
source: The latitude field does not appear to contain a valid latitude.
ar: حقل خط العرض يحتوي على قيمة تبدو غير صالحة
bg_bg: Полето за географска дължина не изглежда да съдържа валидна стойност
bs_ba: Polje za unos geografske širine ne sadrži validnu vrednost geografske širine.
ca_es: El camp latitud sembla tenir un valor de latitud no vàlid
de_de: Das Feld 'Breitengrad' enthält einen ungültigen Wert.
el: Το πεδίο Γεωγραφικό Πλάτος φαίνεται να μην περιλαμβάνει έγκυρο γεωγραφικό πλάτος.
es_es: El campo latitud parece que no tiene una latitud válida.
es_pe: El campo latitud parece no contener una latitud válida.
eu: Badirudi latitude eremuan ez dagoela latitude egokirik.
fr_fr: La latitude ne semble pas contenir une latitude valide.
gl: O campo de Latitude non semella conter unha latitude válida.
he_il: קו הרוחב אינו מכיל ערך חוקי
id_id: Isi pada kolom Lintang tidak benar.
it_it: Il valore inserito nel campo Latitudine non è corretto.
ja_jp: 緯度には正しい緯度が入力されていないようです。
ka_ge: სიგანის ველი სავარაუდოდ არ შეიცავს დასაშვებ სიგანეს?
km: វាល​រយៈ​ទទឹង​មិន​បង្ហាញ​ថា​មាន​រយៈ​ទទឹង​ត្រឹមត្រូវ​ទេ។
pl_pl: Szerokość geograficzna nie zawiera poprawnej wartości?
pt_pt: O campo de latitude não contem uma latitude válida.
ru_ru: Введите верное значение широты
sq_al: Fusha latitude nuk permban nje vlere te sakte per nje gjeresi gjeografike.
sv_se: Latitudfältet verkar inte innehålla någon giltig latitud.
sw_ke: Sehemu ya latitudi inaonekana kuwa na latitudi isiyo sahihi.
th_th: ช่องละติจูดไม่ปรากฏละติจูดที่ถูกต้อง
tr_tr: Geçersiz bir enlem girdiniz.
vi_vn: Phần khung thông tin về vĩ độ không chứa định dạng vĩ độ hợp lệ.
zh_cn: 纬度值无效

# reporters.latitude.required
source: The latitude field is required. Please click on the map to pinpoint a location.
ar: خط العرض مطلوب. برجاء النقر على الخريطة لتحديد مكان
bg_bg: Полето за географска дължина се изисква. Моля натиснете картата, за да отбележите местоположението.
bs_ba: Polje za unos geografske širine se mora popuniti. Molimo vas, kliknite na mapu kako biste odredili tačnu lokaciju.
ca_es: El camp latitude és obligatori. Si us plau, cliqueu al mapa per assenyalar una ubicació.
de_de: Das Feld 'Breitengrad' ist notwendig. Klicke auf die Karte, um eine Position auszuwählen.
el: Το γεωγραφικό πλάτος απαιτείται. Παρακαλώ κάνε κλικ στο χάρτη για να ορίσεις μια περιοχή.
es_es: La latitud es obligatoria. Haz clic en el mapa para seleccionar una
es_pe: El campo latitud es requerido. Por favor haga click en el mapa para seleccionar una ubicación.
eu: Latitude eremua beharrezkoa da. Mesedez klikatu mapa kokapena markatzeko.
fr_fr: La latitude est nécessaire. Veuillez cliquer sur la carte pour trouver un lieu.
gl: O campo de Latitude é obrigatorio. Prema no mapa para seleccionar unha localización concreta.
he_il: חובה להזין קו רוחב. לבחירת מיקום מדויק יש ללחוץ על המפה.
id_id: Kolom Lintang tidak boleh dikosongkan. Anda bisa klik lokasi di peta untuk lokasi yang diinginkan.
it_it: Il campo Latitudine è obbligatorio. Clicca sulla mappa per definire il punto esatto.
ja_jp: 緯度は必須項目です。地図上でロケーションを選択してください。
ka_ge: სიგანის ველი სავალდებულოა. გთხოვთ დააჭიროთ რუკას, რათა ზუსტად განისაზღვროს ადგილმდებარეობა.
km: វាល​រយៈ​ទទឹង​ត្រូវ​បាន​ទាមទារ។ សូម​ចុច​តំណ​​លើ​ផែនទី​ដើម្បី​​បង្ហាញ​ទីតាំង។
pl_pl: Szerokość geograficzna jest wymagana. Kliknij na mapie aby wskazać odpowiednią lokalizację.
pt_pt: O campo de latitude é obrigatório. Por favor, clique no mapa para apontar a localização
ru_ru: Введите широту или выберите место на карте.
sq_al: Fusha e gjeresise gjeografike (latitude) duhet plotesuar. Ju lutem klikoni ne harte per te zgjedhur nje pozicion.
sv_se: Latitudfälten erfordras. Var god och tryck på kartan för att lokalisera platsen.
sw_ke: Sehemu ya latitudi inahitajika. Tafadhali bonyeza kwenye ramani kuashiria eneo.
th_th: จำเป็นต้องใส่ละติจูด กรุณาคลิกบนแผนที่เพื่อระบุตำแหน่ง
tr_tr: Enlem alanı boş bırakılamaz. Lütfen haritada tıklayarak bir nokta belirleyiniz.
vi_vn: Phần khung thông tin về vĩ độ không được để trống. Xin vui lòng click vào bản đồ để chọn địa điểm.
zh_cn: 纬度值为必填项。您可以点击地图确定地点

# reporters.level_id.numeric
source: The Reporter Level field does not appear to contain a valid Level.
ar: حقل مستوى المراسل يحتوي على قيمة تبدو غير صالحة
bg_bg: Полето за ниво на сигнализиращия не изглежда да съдържа валидна стойност
bs_ba: Polje za Nivo Izvještavača ne sadrži validni Nivo.
ca_es: El camp Nivell de Report sembla no tenir un nivell vàlid
de_de: Das Reporterlevel scheint ungültig zu sein.
el: Το πεδίο "Επίπεδο Ανταποκριτή" δεν περιέχει έγκυρη τιμή.
es_es: El campo de nivel de reportero parece que contiene un valor inválido
es_pe: El campo Nivel de Reporte parece no contener una nivel válido.
eu: Badirudi txosten egile maila eremuak maila egokirik ez duela.
fr_fr: Le niveau reporter ne semble pas contenir un niveau valide.
gl: O campo Nivel da/o Informante semella non conter un nivel válido.
he_il: שדה רמת המדווח אינו מכיל ערך חוקי
id_id: Isi pada kolom Level Pelapor tidak benar.
it_it: Il valore inserito per Livello Reporter non è valido. Inserisci un valore numerico.
ja_jp: レポーターレベルには正しいレベル値が入っていないようです。
ka_ge: მომხსენებლის დონის ველი სავარაუდოდ არ შეიცავს დასაშვებ დონეს?
km: វាល​កម្រិត​អ្នក​រាយការណ៍​មិន​បង្ហាញ​ថា​មាន​កម្រិត​ត្រឹមត្រូវ​ទេ។
pl_pl: Stopień Reportera nie zawiera odpowiedniej wartości
pt_pt: O campo Nível Repórter parece não conter um Nível válido?
ru_ru: Кажется, поле Уровень Репортера содержит не правильный Уровень?
sq_al: Fusha niveli i raportuesit nuk ka nje vlere te vlefshme
sv_se: Fältet för reporternivå verkar inte innehålla en giltig nivå.
sw_ke: Ngazi ya Ripota inaonekana kuwa na Ngazi isiyo sahihi.
th_th: ช่องระดับผู้รายงานไม่ปรากฏระดับที่ถูกต้อง
tr_tr: Haberci Seviyesi geçerli değil
vi_vn: Phần khung thông tin về Người Báo Cáo không chứa định dạng tập tin hợp lệ.
zh_cn: 报告者等级无效

# reporters.level_id.required
source: The Reporter Level field does not appear to contain a valid Level.
ar: حقل مستوى المراسل يحتوي على قيمة تبدو غير صالحة
bg_bg: Полето за ниво на сигнализиращия се изисква.
bs_ba: Polje za Nivo Izvještavača ne sadrži validni Nivo.
ca_es: El camp Nivell de Report sembla no tenir un nivell vàlid
de_de: Das Reporterlevel scheint ungültig zu sein.
el: Το πεδίο "Επίπεδο Ανταποκριτή" δεν περιέχει έγκυρη τιμή.
es_es: El campo de nivel de reportero parece que contiene un valor inválido
es_pe: El campo Nivel de Reporte parece no contener una nivel válido.
eu: Badirudi txosten egile maila eremuak maila egokirik ez duela.
fr_fr: Le niveau reporter ne semble pas contenir un niveau valide.
gl: O campo Nivel da/o Informante semella non conter un nivel válido.
he_il: חובה להזין רמת מדווח
id_id: Isi pada kolom Level Pelapor tidak benar.
it_it: Il campo Livello Reporter è obbligatorio.
ja_jp: レポーターレベルには正しいレベル値が入っていないようです。
ka_ge: მომხსენებლის დონის ველი სავარაუდოდ არ შეიცავს დასაშვებ დონეს?
km: វាល​កម្រិត​អ្នក​រាយការណ៍​មិន​បង្ហាញ​ថា​មាន​កម្រិត​ត្រឹមត្រូវ​ទេ។
pl_pl: Stopień Reportera nie zawiera odpowiedniej wartości
pt_pt: O campo Nível Repórter parece não conter um Nível válido?
ru_ru: Кажется, поле Уровень Репортера содержит не правильный Уровень?
sq_al: Fusha niveli i raportuesit nuk ka nje vlere te vlefshme
sv_se: Reporterfältet verkar inte innehålla ett giltigt värde.
sw_ke: Ngazi ya Ripota inaonekana kuwa na Ngazi isiyo sahihi.
th_th: ช่องระดับผู้รายงานข่าวไม่ปรากฏระดับที่ถูกต้อง
tr_tr: Haberci Seviyesi geçerli değil
vi_vn: lĩnh vực về Cấp Độ Người Báo Cáo không chứa định dạng tập tin hợp lệ.
zh_cn: 报告者等级无效

# reporters.location_name.length
source: The location name field must be at least 3 and no more 200 characters long.
ar: .حقل اسم المكان يجب ألا يقل عن 3 أحرف ولا يزيد عن 200 حرف
bg_bg: Полето за име на местоположението трябва да е между 3 и 200 символа
bs_ba: Unos u polje za ime lokacije ne sme biti kraće od 3 i duže od 200 karaktera.
ca_es: El camp nom d`ubicació ha de tenir entre 3 i 200 caracters.
de_de: Das Feld 'Name' des Ortes muss zwischen 3 und 200 Zeichen lang sein.
el: Το πεδίο Όνομα Τοποθεσίας πρέπει να είναι τουλάχιστον 3 και μέχρι 200 χαρακτήρες.
es_es: La ubicación tiene que tener entre 3 y 200 caracteres.
es_pe: El campo nombre de ubicación debe tener al menos 3 y no más de 200 caracteres de largo.
eu: Kokapen izenaren eremuak gutxienez 3 eta gehienez 200 karaktere izan behar ditu.
fr_fr: Le champ nom de l\'emplacement doit contenir entre 3 et 200 caractères.
gl: O campo Nome da Localización debe contar con alomenos 3 e non máis de 200 caracteres de lonxitude.
he_il: על שם המיקום לכלול בין 3 ל200 תווים.
id_id: Nama lokasi setidaknya terdiri atas 3 dan tidak lebih dari 200 karakter.
it_it: La lunghezza della località deve essere tra 3 e 200 caratteri.
ja_jp: ロケーション名は最低３文字、最高200文字以内でないといけません。
ka_ge: ადგილმდებარეობის სახელის ველი უნდა შედგებოდეს არანაკლებ 3 და არაუმეტეს 200 სიმბოლოსგან.
km: វាល​ឈ្មោះ​ទីតាំង​​យ៉ាង​ហោច​ណាស់​ត្រូវ​តែ​ ៣ និង​មាន​ប្រវែង​ជាង ២០០ តួអក្សរ។
pl_pl: Nazwa lokalizacji musi się składać z minimu 3 znaków a maksymalnie z 200
pt_pt: O campo localização precisa ter no mínimo 3 e no máximo 200 caracteres.
ru_ru: Имя локации должно быть от 3 до 200 символов.
sq_al: Fusha e vendndodhjes duhet te permbaje te pakten 3 dhe jo me shume se 200 karaktere.
sv_se: Lokaliseringsfältet måste vara mellan 3 och 200 tecken långt.
sw_ke: Ni sharti sehemu ya eneo la majina iwe ya urefu wa angalau herufi 3 na isizidi herufi 200.
th_th: ชื่อที่ตั้งจะต้องมีอย่างน้อย 3 และไม่เกิน 200 ตัวอักษร
tr_tr: Yer ismi alanı en az 3, en fazla 200 karakterden oluşmalıdır.
vi_vn: lĩnh vực tên địa điểm phải có ít nhất 3 ký tự và không hơn 200 ký tự về độ dài.
zh_cn: 地点名称长度必须在3到200个字符之间

# reporters.location_name.required
source: The location name field is required.
ar: .حقل اسم المكان مطلوب
bg_bg: Полето за име на местоположението се изисква
bs_ba: Polje sa imenom lokacije se mora popuniti.
ca_es: El camp nom d`ubicació és obligatori.
de_de: Die Ortsbezeichnung ist ein Pflichtfeld.
el: Το πεδίο Όνομα Τοποθεσίας απαιτείται.
es_es: La ubicación es obligatoria.
es_pe: El campo ubicación es requerido.
eu: Kokapen izenaren eremua beharrezkoa da.
fr_fr: Le nom de l\emplacement est requis.
gl: O campo Nome da Localización é obrigatorio.
he_il: חובה להזין את שם המיקום
id_id: Kolom nama lokasi tidak boleh dikosongkan.
it_it: Il nome della località è obbligatorio.
ja_jp: ロケーション名は必須です。
ka_ge: ადგილმდებარეობის სახელის ველი სავალდებულოა.
km: វាល​ឈ្មោះ​ទីតាំ​ង​ត្រូវ​បាន​ទាមទារ។
pl_pl: Nazwa lokalizacji jest wymagana.
pt_pt: O campo do nome da localização é obrigatório.
ru_ru: Заполните имя локации
sq_al: Fusha e vendndodhjes eshte e detyrueshme te plotesohet.
sv_se: Fältet för platsens namn erfordras.
sw_ke: Sehemu ya eneo la jina inahitajika.
th_th: จำเป็นต้องใส่ชื่อที่ตั้ง
tr_tr: Yer ismi alanı boş bırakılamaz.
vi_vn: lĩnh vực tên địa điểm được yêu cầu.
zh_cn: 地点名为必填项

# reporters.longitude.between
source: The longitude field does not appear to contain a valid longitude.
ar: حقل خط الطول يحتوي على قيمة تبدو غير صالحة
bg_bg: Полето за географска широчина не изглежда да съдържа валидна стойност
bs_ba: Polje za unos geografske dužine ne sadrži validnu vrednost geografske dužine.
ca_es: El camp longitud sembla tenir un valor de latitud no vàlid
de_de: Das Feld 'Längengrad' enthält einen ungültigen Wert.
el: Το πεδίο Γεωγραφικό Μήκος φαίνεται να μην περιλαμβάνει έγκυρο γεωγραφικό μήκος.
es_es: El campo de longitud parace que no contiene una longitud válida.
es_pe: El campo longitud parece no contener una longitud válida.
eu: Badirudi longitude eremuan ez dagoela longitude egokirik.
fr_fr: La longitude ne semble pas contenir une longitude valide.
gl: O campo de Lonxitude semella non conter unha lonxitude válida.
he_il: קו האורך אינו מכיל ערך חוקי
id_id: Isi pada kolom Bujur tidak benar.
it_it: Il valore inserito nel campo Longitudine non è corretto.
ja_jp: 緯度フィールドに有効な緯度が入っていないようです。
ka_ge: სიგრძის ველი სავარაუდოდ არ შეიცავს დასაშვებ სიგრძეს?
km: វាល​រយៈ​បណ្ដោយ​មិន​បង្ហាញ​ថា​មាន​រយៈ​បណ្ដោយ​ត្រឹមត្រូវ​ទេ។
pl_pl: Długość geograficzna nie zawiera poprawnej wartości
pt_pt: O campo longitude não parece conter uma longitude válida.
ru_ru: Введите верное значение долготы
sq_al: Fusha longitude nuk permban nje vlere te sakte per nje gjatesi gjeografike.
sv_se: Longitudfältet verkar inte innehålla en giltig longitud.
sw_ke: Sehemu ya longitudi inaonekana kuwa na longitudi isiyo sahihi.
th_th: ช่องลองจิจูดไม่ปรากฏลองจิจูดที่ถูกต้อง
tr_tr: Geçersiz bir boylam girdiniz.
vi_vn: lĩnh vực kinh độ không chứa định dạng kinh độ hợp lệ.
zh_cn: 经度值无效

# reporters.longitude.required
source: The longitude field is required. Please click on the map to pinpoint a location.
ar: خط الطول مطلوب. برجاء النقر على الخريطة لتحديد مكان
bg_bg: Полето за географска широчина се изисква. Моля натиснете картата, за да отбележите местоположението.
bs_ba: Polje za unos geografske dužine se mora popuniti. Molimo vas, kliknite na mapu kako biste odredili tačnu lokaciju.
ca_es: El camp longitud és obligatori. Si us plau, cliqueu al mapa per assenyalar una ubicació.
de_de: Das Feld 'Längengrad' ist notwendig. Klicke auf die Karte, um eine Position auszuwählen.
el: Το γεωγραφικό μήκος απαιτείτε. Παρακαλώ κάντε κλικ στον χάρτη για να ορίσετε μια περιοχή.
es_es: La longitud es obligatoria. Haz clic en el mapa para seleccionar una.
es_pe: El campo longitud es obligatorio. Por favor haga click en el mapa para seleccionar una ubicación.
eu: Longitude eremua beharrezkoa da. Mesedez klikatu mapa kokapena markatzeko.
fr_fr: La longitude est nécessaire. Veuillez cliquer sur la carte pour trouver un lieu.
gl: O campo de Lonxitude é obrigatorio. Prema no mapa para establecer unha localización concreta.
he_il: חובה להזין קו אורך. לבחירת מיקום מדויק יש ללחוץ על המפה.
id_id: Kolom Bujur tidak boleh dikosongkan. Anda bisa klik lokasi di peta untuk lokasi yang diinginkan.
it_it: Il campo Longitudine è obbligatorio. Clicca sulla mappa per definire il punto esatto.
ja_jp: 緯度は必須です。地図上でロケーションを選択してください。
ka_ge: სიგრძის ველი სავალდებულოა. გთხოვთ, დააჭიროთ რუკას, რათა ზუსტად განისაზღვროს ადგილმდებარეობა.
km: វាល​រយៈ​បណ្ដោយ​ត្រូវ​បាន​ទាមទារ។ សូម​ចុច​តំណ​លើ​ផែនទី ដើម្បី​បង្ហាញ​ទីតាំង។
pl_pl: Długość geograficzna jest wymagana. Kliknij na mapie aby wskazać odpowiednią lokalizację.
pt_pt: O campo longitude é obrigatório. Por favor clique no mapa para mapear a localização.
ru_ru: Введите долготу или выберите место на карте.
sq_al: Fusha e gjatesise gjeografike (longitude) duhet plotesuar. Ju lutem klikoni ne harte per te zgjedhur nje pozicion.
sv_se: Longitudfältet erfordrar. Var god och tryck på kartan för att lokalisera platsen.
sw_ke: Sehemu ya longitudi inahitajika. Tafadhali bonyeza kwenye ramani kuashiria eneo.
th_th: จำเป็นต้องใส่ลองจิจูด กรุณาคลิกบนแผนที่เพื่อระบุตำแหน่ง
tr_tr: Boylam kısmı boş bırakılamaz. Lütfen haritada tıklayarak bir nokta belirleyiniz.
vi_vn: lĩnh vực kinh độ được yêu cầu. Xin vui lòng click vào bản đồ để chọn địa điểm.
zh_cn: 经度值为必填项。您可以点击地图确定地点

# reporters.reporter_id.numeric
source: Invalid Reporter
ar: مراسل غير صالح
bg_bg: Невалиден сигнализиращ
bs_ba: Ime izvještavača nije validno
ca_es: Report Invàlid
de_de: Ungültiger Reporter
el: Μη έγκυρος Ανταποκριτής
es_es: Reportero inválido
es_pe: Informante no válido
eu: Txosten egile baliogabea
fr_fr: Reporter invalide
gl: Informante Incorrecto/a
he_il: מדווח לא חוקי
id_id: Pelapor Tidak Dikenal
it_it: ID Reporter non valido.
ja_jp: 無効なレポーターです。
ka_ge: არასწორი მომხსენებელი
km: អ្នក​រាយការណ៍​មិន​ត្រឹមត្រូវ
pl_pl: Nieprawidłowy reporter
pt_pt: Relator inválido
ru_ru: Неверный Репортер
sq_al: Raportues i gabuar
sv_se: Felaktig Reporter
sw_ke: Ripota Asiyekubalika
th_th: ผู้รายงานไม่ถูกต้อง
tr_tr: Geçersiz Haberci
vi_vn: Người Báo Cáo không hợp lệ
zh_cn: 无效的报告者

# reporters.reporter_id.required
source: Invalid Reporter
ar: مراسل غير صالح
bg_bg: Невалиден сигнализиращ
bs_ba: Ime izvještavača nije validno
ca_es: Report Invàlid
de_de: Ungültiger Reporter
el: Μη έγκυρος Ανταποκριτής
es_es: Reportero inválido
es_pe: Informante no válido
eu: Txosten egile baliogabea
fr_fr: Reporter invalide
gl: Informante Incorrecto/a
he_il: מדווח לא חוקי
id_id: Pelapor Tidak Dikenal
it_it: L'ID del Reporter è obbligatorio.
ja_jp: 無効なレポーターです。
ka_ge: არასწორი მომხსენებელი
km: អ្នក​រាយការណ៍​មិន​ត្រឹមត្រូវ
pl_pl: Nieprawidłowy reporter
pt_pt: Relator inválido
ru_ru: Неверный Репортер
sq_al: Raportues i gabuar
sv_se: Felaktig Reporter
sw_ke: Ripota Asiyekubalika
th_th: ผู้รายงานไม่ถูกต้อง
tr_tr: Geçersiz Haberci
vi_vn: Người Báo Cáo không hợp lệ
zh_cn: 无效的报告者
