Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.incident_verified.between
source: Please enter a valid value for Verify This Report.
ar: أدخل قيمة صالحة للتحقق من صلاحية هذا التقرير
bg_bg: Моля въведете правилна стойност за Потвърди Този Сигнал
bs_ba: Molimo unesite ispravnu vrijednost za Provjeri ovaj izvještaj.
ca_es: Si us plau, entre un valor vàlid per a Verificar aquest Llistat
de_de: Bitte gib einen gültigen Wert ein für die Verifizierung des Berichts
el: Παρακαλώ δώσε μια έγκυρη τιμή για το πεδίο "Επιβεβαίωσε αυτή την Αναφορά"
es_ar: Por favor ingrese un valor válido para Verificar Este Informe
es_es: Por favor, escribe un valor válido para Verificar este informe.
eu: Mesedez, sartu baliozko balio bat Txostena Egiaztatu balioarentzako.
fa: لطفا یک مقدار معتبر برای "این گزارش را صحت گذاری کنید" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour vérifier ce rapport.
ga_ie: Cuir isteach luach bailí do 'Deimhnigh An Tuairsc Seo'
gl: Introduza un valor correcto para o campo Verificar este Informe.
he_il: אנא הזן ערך תקין לאימות הדיווח
hu_hu: Kérjük, valós értéket adj meg a bejelentés megerősítéséhez!
hy_am: Նշեք վավեր արժեք "Հավաստել այս Ահազանգը?"-ի համար:
id_id: Isi kolom "Periksa Laporan Ini" dengan tepat.
it_it: Inserisci un valore valido per Verificare Questa Segnalazione.
ja_jp: このレポートを実証する、の有効な値を入力してください。
ka_ge: ანგარიშიდ გადასამოწმებლად, გთხოვთ, შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​​ផ្ទៀងផ្ទាត់​របាយការណ៍​នេះ។
ko_kr: 이 리포트 확인을 위해 정확한 값을 입력해주세요.
pl_pl: Proszę podaj właście dane przy weryfikacji raportu
pt_br: Forneça dados válidos para o campo verificar esse relato.
ro_ro: Vă rugăm să introduceți o valoare validă pentru câmpul Verifica acest raport.
ru_ru: Введите правильные значения для проверки этого события
th_th: กรุณาใส่ค่าที่ถูกต้องในการตรวจสอบรายงานนี้
tr_tr: Bu Raporu Doğrulamak için lütfen geçerli bir değer giriniz
uk_ua: Будь ласка, введіть припустиме значення для перевіреності цієї події
vi: Xin điền vào giá trị hợp lệ để Xác Nhận Báo Cáo Này
zh_cn: 请为“验证此报告”输入一个有效值
zh_tw: 請為“驗證此報告”輸入一個有效值

# report.incident_verified.required
source: Please enter a valid value for Verify This Report.
ar: أدخل قيمة صالحة للتحقق من صلاحية هذا التقرير
bg_bg: Моля въведете правилна стойност за Потвърди Този Сигнал
bs_ba: Molimo unesite ispravnu vrijednost za Provjeri ovaj izvještaj.
ca_es: Si us plau, entre un valor vàlid per a Verificar aquest Llistat
de_de: Bitte gib einen gültigen Wert ein für die Verifizierung des Berichts
el: Παρακαλώ δώσε μια έγκυρη τιμή για το πεδίο "Επιβεβαίωσε αυτή την Αναφορά"
es_ar: Por favor ingrese un valor válido para Verificar Este Informe
es_es: Por favor, escribe un valor válido para Verificar este informe.
eu: Mesedez, sartu baliozko balio bat Txostena Egiaztatu balioarentzako.
fa: لطفا یک مقدار معتبر برای "این گزارش را صحت گذاری کنید" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour vérifier ce rapport.
ga_ie: Cuir isteach luach bailí do 'Deimhnigh An Tuairisc Seo'
gl: Introduza un valor correcto para o campo Verificar este Informe.
he_il: אנא הזן ערך תקין לאימות הדיווח
hu_hu: Kérjük, valós értéket adj meg a bejelentés megerősítéséhez!
hy_am: Նշեք վավեր արժեք "Հավաստել այս Ահազանգը?"-ի համար:
id_id: Isi kolom "Periksa Laporan Ini" dengan tepat.
it_it: Inserisci un valore valido per Verificare Questa Segnalazione.
ja_jp: このレポートを実証する、の有効な値を入力してください。
ka_ge: ანგარიშიდ გადასამოწმებლად, გთხოვთ, შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​ផ្ទៀងផ្ទាត់​របាយការណ៍​នេះ។
ko_kr: 이 리포트 확인을 위해 정확한 값을 입력해주세요.
pl_pl: Proszę podaj właście dane przy weryfikacji raportu.
pt_br: Forneça dados válidos para o campo verificar esse relato.
ro_ro: Vă rugăm să introduceți o valoare validă pentru câmpul Verifica acest raport.
ru_ru: Введите правильные значения для проверки этого события
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r t&euml; verifikuar k&euml;t&euml; raportim.
th_th: กรุณาใส่ค่าที่ถูกต้องในการตรวจสอบรายงานนี้
tr_tr: Bu Raporu Doğrulamak için lütfen geçerli bir değer giriniz
uk_ua: Будь ласка, введіть припустиме значення для перевіреності цієї події
vi: Xin điền vào giá trị hợp lệ để Xác Nhận Báo Cáo Này
zh_cn: 请为“验证此报告”输入一个有效值
zh_tw: 請為“驗證此報告”輸入一個有效值

# report.incident_video.url
source: The video links field does not appear to contain a valid URL.
ar: لا يبدو ان حقل روابط الفيديو تحتوى على قيمة صالحة
bg_bg: Линка на видеото не изглежда да е валидна
bs_ba: Polje Video poveznice ne sadrže ispravan URL.
ca_es: El camp enllaços a video sembla no tenir una URL vàlida
de_de: Der Video-Link scheint ungültig zu sein.
el: Το πεδίο σύνδεσμου video δεν περιέχει σωστό URL.
es_ar: El campo enlaces a vídeo parece no contener una URL válida?
es_es: El enlace al vídeo no es válido
eu: Badirudi bideo lotura eremuak ez duela baliozko URLrik.
fa: فیلد پیوندهای ویدیو به نظر شامل یک آدرس اینترنتی معتبر نمی باشد.
fr_fr: URL de vidéo invalide
ga_ie: Tá an chosúlacht air nach bhfuil URL bailí sa réimse nasc físeáin?
gl: O ligazón do video semella non ser unha URL válida.
he_il: האם שדה הקישור לוידיאו מכיל קישור תקין?
hu_hu: A Videó feltöltése mezőben megadott link nem érvényes.
hy_am: Հղումը տեսահոլովակի վրա ճիշտ չէ մուտքագրված: Մուտքագրեք վավեր URL:
id_id: Alamat tautan video tidak benar.
it_it: Il campo video link contiene una URL valida?
ja_jp: ビデオリンクフィールドに有効なURLが入っていないようです。
ka_ge: ვიდეოს ბმულების ველი არ შეიცავს სწორ მისამართს (URL) ?
km: វាល​តំណ​វីដេអូ​មិន​បង្ហាញ​ថា​មាន​ URL ត្រឹមត្រូវ​ទេ។
ko_kr: 비디오 링크 URL을 정확히 입력해주세요.
pl_pl: Video zwiera nieprawidłowy adres URL.
pt_br: O link do vídeo parece não conter uma URL válida.
ro_ro: Câmpul Link-uri video nu pare să conțină o adresă URL validă.
ru_ru: Ссылка на видео введена неверно
sq_al: Hap&euml;sira e linkut t&euml; vidios nuk p&euml;rmban nj&euml; URL t&euml; vlefshme.
th_th: ช่องวิดีโอลิงก์ไม่ปรากฏ URL ที่ถูกต้อง
tr_tr: Video linkleri alanında geçerli bir URL görünmüyor?
uk_ua: Посилання на відео введене невірно
vi: Phần liên kết đường dẫn video không chứa đường dẫn hợp lệ.
zh_cn: 视频链接中包含无效的URL地址
zh_tw: 視頻鏈接中包含無效的URL地址

# report.latitude.between
source: The latitude field does not appear to contain a valid latitude.
ar: لا يبدو ان الحقل الخص بخطوط العرض يحتوى على قيمة صالحة
bg_bg: Полето за географска дължина не изглежда да съдържа валидна стойност
bs_ba: Polje za unos geografske širine ne sadrži validnu vrijednost geografske širine.
ca_es: El camp latitud sembla no tenir una latitud vàlida
de_de: Der Längengrad ist ungültig.
el: Το πεδίο γεωγραφικού πλάτους δεν περιέχει έγκυρη τιμή.
es_es: La latitud no es válida.
eu: Badirudi latitude eremuan ez dagoela latitude egokirik.
fa: فیلد "عرض جغرافیایی" به نظر شامل یک عرض جغرافیایی معتبر نمی باشد.
fr_fr: Format de latitude invalide
ga_ie: Tá an chosúlacht air nach bhfuil leithead bailí sa réimse leithid?
gl: O campo de Latitude semella non conter unha latitude válida.
he_il: האם שדה קו-הרוחב מכיל ערך תקין??
hu_hu: A földrajzi szélességi fok mező nem tartalmaz valós értéket.
hy_am: Լայնությունը ճիշտ չէ մուտքագրված:
id_id: Isi kolom Lintang salah.
it_it: Il campo latitudine contiene una latitudine valida?
ja_jp: 緯度フィールドに有効な緯度の値が入ってい内容です。
ka_ge: განედის ველი არ შეიცავს სწორ განედს?
km: វាល​រយៈ​ទទឹង​មិន​បង្ហាញ​ថា​​មាន​រយៈ​ទទឹង​ត្រឹមត្រូវ​ទេ។
ko_kr: 위도값을 정확히 입력해주세요.
pl_pl: Pole szerokości geograficznej zawiera nieprawidłową wartość.
pt_br: O campo latitude parece não conter uma latitude válida.
ro_ro: Câmpul latitudine nu pare să conțină o latitudine validă.
ru_ru: Широта местности введена неправильно
sq_al: Hap&euml;sira e gjat&euml;sis&euml; nuk p&euml;rmban nj&euml; vler&euml; korrekte.
th_th: ช่องละติจูดไม่ปรากฏละติจูดที่ถูกต้อง
tr_tr: Genişlik kısmında geçerli bir genişlik değeri görünmüyor?
uk_ua: Координати широти місцевості введені неправильно
vi: Phần khung thông tin về vĩ độ không chứa định dạng vĩ độ hợp lệ.
zh_cn: 纬度值格式错误
zh_tw: 緯度值格式錯誤

# report.latitude.required
source: The latitude field is required. Please click on the map to pinpoint a location.
ar: يجب ملء الحقل الخاص بخطوط العرض. أنقر على الخريطة لتحديد المكان
bg_bg: Полето за географска дължина се изисква. Моля натиснете на картата, за да отбележите местоположението.
bs_ba: Unošenje geografske širine je obavezno. Kliknite na mapu kako bi odredili tačnu lokaciju.
ca_es: El camp latitude és obligatori. Si us plau, cliqueu al mapa per assenyalar una ubicació.
de_de: Der Längengrad ist notwendig. Bitte klicke auf die Karte um einen auszuwählen.
el: Το πεδίο γεωγραφικού πλάτους είναι προαπαιτούμενο. Παρακαλώ κάνε κλικ στο χάρτη για να υποδείξεις την τοποθεσία.
es_ar: The latitude field is required.
es_es: La latitud es obligatoria. Haz clic en el mapa para seleccionar una.
eu: Latitude eremua beharrezkoa da. Mesedez klikatu mapa kokapena markatzeko.
fa: فیلد "عرض جغرافیایی" باید پر شود. لطفا جهت مشخص کردن یک مکان روی نقشه کلیک کنید.
fr_fr: Veuillez indiquer une latitude.
ga_ie: Tá an réimse leithid ag teastáil. Cliceáil ar an mapa chun suíomh a mharcáil
gl: O campo de Latitude é obrigatorio. Prema no mapa para establecer unha localización concreta.
he_il: שדה קו-הרוחב הוא חובה. אנא הקלק על המפה בשביל לבחור מיקום.
hu_hu: A földrajzi szélességi fok megadása kötelező. A pontos helyszínt a térképen tudod megjelölni.
hy_am: Լայնությունը մուտքագրված չէ: Քարտեզի վրա նշեք տեղանքը:
id_id: Kolom Lintang wajib diisi. Klik lokasi pada peta.
it_it: Il campo latitudine è richiesto. Clicca sulla mappa per indicare un luogo.
ja_jp: 緯度フィールドは必須です。地図をクリックし、場所の選択をしてください。
ka_ge: გრძედის ველი სავალდებულოა. ადგილმდებარეობის მოსანიშნად, გთხოვთ, დააჭიროთ რუქაზე .
km: វាល​រយៈ​ទទឹង​ត្រូវ​បាន​ទាមទារ។ សូម​ចុច​លើ​ផែនទី​ដើម្បី​បង្ហាញ​ទីតាំង។
ko_kr: 위도값을 입력해주세요. 지도상의 포인트를 클릭하세요.
pl_pl: Wartość szerokości geograficznej musi zostać podana. Proszę zaznacz ja na mapie.
pt_br: É necessário preencher o campo latitude. Clique no mapa para apontar um local.
ro_ro: Câmpul latitudine este necesar. Vă rugăm să faceți clic pe harta pentru a indica o locație.
ru_ru: Введите широту местности, или кликните на карте, чтобы поставить точку местоположения.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e vendodhjes &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ละติจูด กรุณาคลิกแผนที่เพื่อระบุตำแหน่ง
tr_tr: Genişlik kısmı boş bırakılamaz. Bir konum seçmek için lütfen haritaya tıklayın.
uk_ua: Введіть координати широти місцевості. Будь ласка, натисніть на карту, щоб визначити місце розташування.
vi: Phần khung thông tin về vĩ độ không được để trống. Xin vui lòng click vào bản đồ để chọn địa điểm.
zh_cn: 纬度值为必填项。您可以点击地图确定地点
zh_tw: 緯度值為必填項。您可以點擊地圖確定地點

# report.locale.alpha_dash
source: The locale field has an incorrect value.
ar: حقل المكان يحتوى على قيمة غير صالحة
bg_bg: Полето за локализация не съдържа валидна стойност.
bs_ba: Polje regionalno ima neispravnu vrijednost.
ca_es: El camp locale té un valor incorrecte.
de_de: Das Ortsfeld ist ungültig.
el: Το πεδίο γεωγραφικoύ προσδιορισμού έχει μη έγκυρη τιμή.
es_ar: El campo locale tiene un valor incorrecto.
es_es: La ubicación es incorrecta.
eu: Lokalizazio eremuak balio okerra dauka.
fa: فیلد "زبان محلی" شامل یک مقدار غیر صحیح است.
fr_fr: Le champ locale a une valeur incorrecte.
ga_ie: Tá luach mícheart sa réimse logchaighdeáin.
gl: O campo de Localización presenta un valor incorrecto.
he_il: שדה השפה (locale) מכיל ערך שגוי.
hu_hu: A helyzet mező helytelen értéket tartalmaz.
hy_am: Լեզուն ճիշտ չէ մուտքագրված:
id_id: Kolom pengaturan lokal tidak tepat.
it_it: Il campo luogo ha un valore non corretto.
ja_jp: ロケールフィールドに無効な値が入っています。
ka_ge: ადგილმდებარეობის ველში შეიცავს არასწორს მონაცემს.
km: វាល​​មូលដ្ឋាន​មាន​តម្លៃ​មិន​ត្រឹមត្រូវ។
ko_kr: 로컬 필드 값이 잘못되었습니다.
pl_pl: Pole locale zawiera nieprawidłowe dane.
pt_br: O campo locale apresenta um valor incorreto.
ro_ro: Câmpul localizare are o valoare incorectă.
ru_ru: Поле "Локаль" введено неправильно.
sq_al: Hap&euml;sira e vendodhjes nuk ka nj&euml; vler&euml; korrekte.
th_th: ช่องสถานที่มีค่าที่ไม่ถูกต้อง
tr_tr: Olay yeri kısmı yanlış bir değer içeriyor.
uk_ua: Поле локалі введене неправильно.
vi: Phần khung thông tin ngôn ngữ chứa giá trị không hợp lệ.
zh_cn: 地点栏无效
zh_tw: 地點無效

# report.locale.exists
source: This report already has a translation for this language.
ar: هذا التقرير لديه بالفعل ترجة بهذه اللغة
bg_bg: Този сигнал вече има превод на този език
bs_ba: Ovo izvješće već ima prijevod za ovaj jezik.
ca_es: Aquest llistat ja disposa d`una traducció per aquest idioma
de_de: Der Bericht hat bereits eine Übersetzung.
el: Αυτή η αναφορά διαθέτει ήδη μετάφραση σε αυτή τη γλώσσα.
es_ar: Este informe ya tiene una traducción para ese idioma
es_es: Este informe ya esta traducido a este idioma.
eu: Txostenak dagoeneko badu hizkuntza horretarako itzulpen bat.
fa: این گزارش پیش از این به این زبان ترجمه شده است.
fr_fr: Ce rapport a déjà une traduction dans cette langue.
ga_ie: Tá aistriúchán don tuairisc seo don teanga seo cheana féin
gl: Este informe xa conta cunha traducción para este idioma.
he_il: לדיווח זה כבר יש תירגום לשפה זו
hu_hu: Erről a bejelentésről már készült fordítás erre a nyelvre.
hy_am: Ահազանգն արդեն ունի այս լեզվով թարգմանություն:
id_id: Laporan ini sudah diterjemahkan dalam bahasa ini.
it_it: Questa segnalazione ha già una traduzione per questa lingua.
ja_jp: すでにレポートはこの言語に翻訳されています。
ka_ge: ეს ანგარიში უკვე ნათარგმნია ამ ენაზე
km: របាយការណ៍​នេះ​មាន​ការ​បកប្រែ​សម្រាប់​ភាសា​នេះ​រួ​ច​ហើយ។
ko_kr: 이 리포트는 이미 해당 언어로 번역되었습니다.
pl_pl: Ten raport już posiada tłumaczenie w tym języku.
pt_br: Esse relato já tem uma tradução nesse idioma.
ro_ro: Acest raport are deja o traducere pentru această limbă.
ru_ru: Данное сообщение уже имеет перевод на данный язык
sq_al: Ky raport tashm&euml; ka nj&euml; p&euml;rkthim n&euml; k&euml;t&euml; gjuh&euml;.
th_th: รายงานนี้มีการแปลเป็นภาษานี้แล้ว
tr_tr: Bu raporun, bu dil için zaten çevirisi mevcut
uk_ua: Дане повідомлення вже переведено на дану мову
vi: Báo cáo này đã có phần chuyển ngữ dành cho dạng ngôn ngữ này.
zh_cn: 此报告已有该语言的翻译版本
zh_tw: 此報告已有該語言的翻譯版本

# report.locale.length
source: The locale field has an incorrect value.
ar: حقل المكان يحتوى على قيمة غير صالحة
bg_bg: Полето за локализация не съдържа валидна стойност.
bs_ba: Polje regionalno ima neispravnu vrijednost.
ca_es: El camp locale té un valor incorrecte.
de_de: Das Ortsfeld ist ungültig.
el: Το πεδίο γεωγραφικoύ προσδιορισμού έχει μη έγκυρη τιμή.
es_ar: El campo locale tiene un valor incorrecto.
es_es: La ubicación es incorrecta.
eu: Kokapen eremuak balore okerra dauka.
fa: فیلد "زبان محلی" شامل یک مقدار غیر صحیح است.
fr_fr: Le champ locale a une valeur incorrecte.
ga_ie: Tá luach mícheart sa réimse logchaighdeáin.
gl: O campo de Localización presenta un valor incorrecto.
he_il: שדה השפעה (locale) מכיל ערך שגוי.
hu_hu: A helyzet mező helytelen értéket tartalmaz.
hy_am: Լեզուն ճիշտ չէ մուտքագրված:
id_id: Kolom pengaturan lokal tidak tepat.
it_it: Il campo luogo ha un valore non corretto.
ja_jp: ロケールフィールドに無効な値が入っています。
ka_ge: ადგილმდებარეობის ველში შეიცავს არასწორს მონაცემს.
km: វាល​មូលដ្ឋាន​មាន​តម្លៃ​មិន​ត្រឹមត្រូវ។
ko_kr: 로컬 필드 값이 잘못되었습니다.
pl_pl: Pole locale posiada nieprawidłową długość.
pt_br: O campo locale apresenta um valor incorreto.
ro_ro: Câmpul localizare are o valoare incorectă.
ru_ru: Локаль введена неверно.
sq_al: Hap&euml;sira e vendodhjes nuk p&euml;rmban nj&euml; vler&euml; korrekte.
th_th: ช่องสถานที่มีค่าที่ไม่ถูกต้อง
tr_tr: Olay yeri kısmı yanlış bir değer içeriyor.
uk_ua: Поле локалі введене неправильно.
vi: Phần khung thông tin ngôn ngữ chứa giá trị không hợp lệ.
zh_cn: 地点格式错误
zh_tw: 地點格式錯誤

# report.locale.locale
source: The Original Report and the Translation have the same locale (language).
ar: التقرير الأصلى والترجمة لديهما نفس المكان (language)
bg_bg: Оригиналният сигнал и превода има еднакви езици
bs_ba: Izvorni izvještaj i prijevod već imaju isti regionalni (jezik).
ca_es: El Llistat Original i la Traducció tenen el mateix locale (idioma)
de_de: Original und Übersetzung haben die gleiche Sprache.
el: Η αρχική αναφορά και η μετάφραση έχουν την ίδια τιμή γεωγραφικoύ προσδιορισμού (γλώσσα).
es_ar: El Informe Original y la Traducción tienen el mismo locale (idioma)
es_es: El informe original y la traducción tienen el mismo idioma seleccionado (localización).
eu: Jatorrizko Txostenak eta Itzulpenak lokalizazio (hizkuntza) berdina dute.
fa: "گزارش اصلی" و "ترجمه" هر دو یک زبان محلی را دارا می باشند.
fr_fr: Le rapport original et la traduction sont dans la même langue.
ga_ie: Tá an logchaighdeán (Teanga) céanna ag an buntuairisc agus ag an aistriúchán.
gl: O Informe Orixinal e a Traducción teñen o mesmo "locale" (lingua).
he_il: לדיווח המקורי והתירגום שלו הם שניהם באותה שפה (locale)
hu_hu: Az eredeti bejelentés és a fordítás nyelve megegyezik.
hy_am: Ահազանգը և նրա թարգմանությունը միևնույն լեզվով են:
id_id: Bahasa Laporan Asli dan Terjemahan memiliki bahasa (lokal) yang sama.
it_it: La segnalazione originale e la traduzione sono nella stessa lingua
ja_jp: オリジナルレポートと、翻訳は同じロケール（言語）です。
ka_ge: ანგარიშის ორიგინალსა და თარგმანს აქვს იგივე ადგილდებარეობა (ენა)
km: របាយការណ៍​​ច្បាប់ដើម និង​ការ​បកប្រែ​មាន​ភាសា​​មូលដ្ឋាន (language) ដូច​គ្នា។
ko_kr: 원본 리포트와 번역본이 동일한 로컬(언어)입니다.
pl_pl: Orginaly raport oraz tłumaczenie zawierają tą samą wartość locale.
pt_br: O relato original e a tradução apresentam o mesmo locale (idioma).
ro_ro: Raportul original și traducerea au aceeași localizare (limbă).
ru_ru: Сообщение о событии и перевод имеют одинаковую локаль (язык)
sq_al: Vendodhja e raportit origjinal dhe rapotit t&euml; p&euml;rkthyer &euml;sht&euml; e nj&euml;jt&euml;.
th_th: รายงานต้นฉบับและที่แปลมีสถานที่เกิดเหตุที่เดียวกัน (ภาษาท้องถิ่น)
tr_tr: Orjinal Rapor ve Çeviri aynı olay yerine sahip olmalı (dil)
uk_ua: Оригінальний звіт і переклад мають однакову локаль (мову)
vi: Báo Cáo Gốc và phần Dịch có cùng ngôn ngữ với nhau (ngôn ngữ bản địa).
zh_cn: 原始报告与翻译报告的语言相同
zh_tw: 原始報告與翻譯報告的語言相同

# report.locale.required
source: The locale is required.
ar: يجب تحديد مكان
bg_bg: Полето за локализация се изисква
bs_ba: Ime lokaliteta je obavezno.
ca_es: El locale és obligatori.
de_de: Der Ort ist notwendig.
el: Η τιμή γεωγραφικoύ προσδιορισμού είναι προαπαιτούμενη.
es_ar: El locale es obligatorio.
es_es: El idioma es obligatorio.
eu: Lokalizazioa beharrezkoa da.
fa: "زبان محلی" باید پُر شود.
fr_fr: Les paramètres régionaux sont nécessaires.
ga_ie: Tá an logchaighdeán ag teastáil.
gl: O "locale" (lingua) é obrigatorio.
he_il: חובה למלא את השפה (locale).
hu_hu: A helyszín meghatározása kötelező.
hy_am: Նշեք լեզուն:
id_id: Kolom pengaturan lokal wajib diisi.
it_it: Il luogo è richiesto.
ja_jp: ロケールは必須です。
ka_ge: ადგილდებარეობა სავალდებულოა.
km: បាន​ទាមទារ​មូលដ្ឋាន។
ko_kr: 로컬값을 입력해주세요.
pl_pl: Pole locale jest wymagane.
pt_br: É necessário fornecer o locale.
ro_ro: Câmpul localizare este necesar.
ru_ru: Введите местоположение.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e vendndodhjes &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องระบุสถานที่เกิดเหตุ
tr_tr: Olay yeri kısmı boş bırakılamaz.
uk_ua: Введіть локаль.
vi: Phần khung thông tin ngôn ngữ không được để trống.
zh_cn: 语言为必填项
zh_tw: 語言為必填項.

# report.location_name.length
source: The "Location Name" field must be at least 3 and no more 200 characters long.
ar: يجب ان يحتوى حقل اسم المكان على الأقل 3 وألا يزيد على 200 حرف
bg_bg: Полето за име на местоположението трябва да е между 3 и 200 символа.
bs_ba: Polje "Naziv lokacije" mora da sadrži najmanje 3 i ne više od 200 karaktera.
ca_es: El camp "Nom Refinat d`Ubicació" ha de tenir entre 3 i 200 caracters.
de_de: Der Ort muss zwischen 3 und 200 Zeichen lang sein.
el: Το πεδίο "Όνομα τοποθεσίας" πρέπει να έχει τουλάχιστον 3 χαρακτήρες και όχι περισσότερους από 200.
es_ar: El campo nombre de lugar debe tener al menos 3 y no más de 200 caracteres de largo.
es_es: La ubicación no puede tener más de 200 caracteres ni menos de 3
eu: "Lokalizazio izena" eremuak gutxienez 3 eta gehienez 200 karaktere izan behar ditu.
fa: فیلد "نام منطقه" باید حداقل ۳ و حداکثر ۲۰۰ کاراکتر باشد.
fr_fr: Le champ «lieu» doit comporter entre 3 et 200 caractères.
ga_ie: Ní mór do réimse ainm an tsuímh a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó na 200 carachtar.
gl: O campo de Nome da Localización debe contar con alomenos 3 caracteres de lonxitude e non mais de 200.
he_il: על שדה המיקום שם להיות בין 3 ל- 200 תווים בדיוק.
hu_hu: A "Helyszín pontosítása" mező legalább 3, legfeljebb 200 karaktert tartalmazhat.
hy_am: Տեղանքի անվանումը պետք է պարունակի առնվազն 3 և առավելագույնը` 200 նիշ:
id_id: Kolom "Nama Lokasi" setidaknya 3 karakter dan tidak lebih dari 200 karakter.
it_it: Il campo Nome Luogo deve essere lungo almeno 3 caratteri e non più di 200.
ja_jp: ロケール名は最低3文字、最高200文字以下でなければいけません。
ka_ge: ადგილმდებარეობის დასახელების ველის უნდა შეიცავდეს არანაკლებ 3 და არა უმეტეს 200 სიმბოლოს.
km: វាល​ "ឈ្មោះ​ទីតាំង" យ៉ាង​ហោច​ណាស់​ត្រូវ​មាន​ ៣ តួ​អក្សរ​ និង​មាន​ប្រវែង​មិន​លើស​ពី ២០០ តួអក្សរ​ឡើយ។
ko_kr: 위치 이름은 최소 3자이상 200자이하 이어야 합니다.
pl_pl: Nazwa lokalizacji musi zawierać min. 3 znaki (max. 200)
pt_br: O nome do local deve ter pelo menos 3 e no máximo 200 caracteres.
ro_ro: Câmpul "Nume Locație" trebuie să aibă cel puțin 3 dar nu mai mult de 200 de caractere lungime.
ru_ru: Длина названия местоположения не может быть менее 3-х и более 200 символов.
sq_al: "Hap&euml;sira e vendodhjes" duhet t&euml; p&euml;rmbaj&euml; 3 deri n&euml; 200 karaktere.
th_th: ช่อง "ตั้งชื่อ" ต้องมีอย่างน้อย 3 และไม่เกิน 200 ตัวอักษร
tr_tr: Konum adı en az 3, en çok 200 karakter uzunluğunda olmalıdır.
uk_ua: Довжина назви місця не може бути менше 3х і більше 200 символів.
vi: Phần khung thông tin "Tên Địa Điểm" phải có ít nhất 3 ký tự và tối đa 200 ký tự về độ dài.
zh_cn: 地点名称长度必须在3到200个字符之间
zh_tw: 地點名稱長度必須在3到200個字符之間

# report.location_name.required
source: The "Location Name" field is required.
ar: يجب ملء حقل اسم المكان
bg_bg: Полето за име на местоположението се изисква.
bs_ba: Polje "Lokacija" je obavezno.
ca_es: El camp "Nom Refinat d`Ubicació" és obligatori.
de_de: Das Feld Ort ist notwendig.
el: Το πεδίο "Όνομα τοποθεσίας" είναι προαπαιτούμενο.
es_ar: El campo nombre de lugar es obligatorio.
es_es: La ubicación es obligatoria.
eu: "Kokapen izena" eremua beharrezkoa da.
fa: فیلد "نام منطقه" باید پُر شود.
fr_fr: Veuillez indiquer un lieu.
ga_ie: Tá ainm an tsuímh ag teastáil.
gl: O campo "Nome da Localización" é obrigatorio.
he_il: חובה למלא את שדה שם המיקום.
hu_hu: A "Helyszín pontosítása" mező kitöltése kötelező.
hy_am: Մուտքագրեք տեղանքի անվանումը:
id_id: Kolom "Nama Lokasi" wajib diisi.
it_it: Il campo Nome Luogo è richiesto.
ja_jp: ロケーション名は必須です。
ka_ge: ადგილმდებარეობის დასახელების ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល "ឈ្មោះ​ទីតាំង" ។
ko_kr: 위치 이름을 입력해주세요.
pl_pl: Nazwa lokalizacji jest wymagana.
pt_br: É necessário preencher o campo local.
ro_ro: Câmpul "Nume Locație" este necesar.
ru_ru: Введите название местоположения.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e vendndodhjes &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ "ชื่อสถานที่"
tr_tr: Konum adı alanı boş bırakılamaz.
uk_ua: Введіть назву місця.
vi: Phần khung thông tin "Tên Địa Điểm" không được để trống.
zh_cn: 地点名为必填项
zh_tw: 地點名為必填項
