Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.comments_form_error
source: error!
ar: !خطأ
bg_bg: грешка!
bs_ba: graška! detalji prijedlozi istorija
de_de: Fehler!
el: Σφάλμα
es_ar: ¡Hubo un error!
eu: Akatsa!
fa: خطا!
fr_fr: erreur
ga_ie: earráid!
gl: erro!
he_il: שגיאה!
hu_hu: Hiba a bejelentésben!
it_it: errore!
ja_jp: エラーが発生しました。
ka_ge: შეცდომა!
km: កំហុស!
ko_kr: 에러!
pl_pl: błąd!
pt_br: erro!
ro_ro: Eroare!
ru_ru: Ошибка!
th_th: ผิดพลาด!
tr_tr: hata!
uk_ua: помилка!
vi: lỗi!
zh_cn: 错误！
zh_tw: 錯誤!

# report.country_name.single_country
source: This deployment spans within one country only. Please make sure the report location is within the country %s.
ar: هذا الانتشار يمتد داخل دولة واحدة فقط. يرجى التأكد من الموقع التقرير هو داخل البلاد %s
bs_ba: Ova implementacija proteže se unutar jedne zemlje samo. Molimo provjerite izvješće lokacija unutar države %s.
ca_es: Aquest desplegament s'estén dins d'un sol país. Assegureu-vos que la ubicació de l'informe es troba al país %s.
de_de: Diese Installation erstreckt sich nur über ein Land. Bitte stelle sicher, dass sich der Ort des Berichts nur auf das Land %s bezieht.
el: Αυτή η εγκατάσταση αναφέρεται μόνο σε μια χώρα. Παρακαλώ επιβεβαίωσε ότι η τοποθεσία της αναφοράς βρίσκεται μέσα στη χώρα %s.
es_ar: La ubicación del reporte debe estar dentro del país seleccionado en la configuración del sistema %s.
es_es: Este despliegue se extiende dentro de un solo país. Por favor, asegúrese de que la ubicación de informe se encuentra dentro del país %s.
eu: Hedaketa hau herrialde baterako bakarrik balio du. Ziurtatu berri emandako lekua herrialde %s barnean dagoela.
fa: این پیاده سازی تنها شامل یک کشور خواهد شد. لطفا اطمینان داشته باشید که محل وقوع گزارش در کشور %s است.
fr_fr: Ce déploiement s\'étend à l\'intérieur d\'un seul pays. Veuillez vous assurer que l\'emplacement du rapport se trouve dans le pays %s.
gl: Esta instancia do Ushahidi abrangue só un país. Asegúrese de que a localizacióndo informe está no referido país: %s.
he_il: This deployment spans within one country only. Please make sure the report location is within the country Uganda.
hu_hu: Ez a rendszer csak egy országgal kapcsolatos bejelentéseket tartalmazhat. Kérjük ellenőrizd, hogy a bejelentés helyszíne a következő ország területén legyen: %s
id_id: Pengembangan ini hanya mencakup satu negara saja. Pastikan posisi dalam laporan masuk dalam wilayah negara %s.
it_it: Questa installazione comprende solo una nazione. Assicurati che la segnalazione sia all'interno della nazione %s.
ja_jp: 複数の国にまたがるレポートを扱うことはできません。レポートで扱っている場所が%sの国内であるか、確認して下さい。
km: ការ​ប្រើប្រាស់​នេះ​ពង្រីក​តែ​ក្នុង​ប្រទេស​មួយ​ប៉ុណ្ណោះ។ សូម​ប្រាកដ​ថា ទីតាំង​រាយការណ៍​ស្ថិត​ក្នុង​ប្រទេស %s ។
ko_kr: 리포트 배치범위는 한 국가안에서만 가능합니다. 현재 리포트 위치를 %s 안으로만 해주세요.
pl_pl: Ta mapa jest ograniczona do obszaru jednego kraju. Proszę się upewnić, że raport znajduje się na terytorium kraju %s.
pt_br: Essa implantação se estende dentro de um único país. Por favor, verifique se o local está dentro do referido país %s.
ro_ro: Această implementare cuprinde doar o singură țară. Vă rugăm să vă asigurați că locația alertei este în țara %s.
ru_ru: Это диапазоны применимы только в пределах одной страны. Убедитесь, что сообщенное место в пределах страны %s.
sq_al: Vendodhjet i p&euml;rkasin nj&euml; shteti t&euml; vet&euml;m. Ju lutem sigurohuni se vendndodhja e denoncimit &euml;sht&euml; brenda k&euml;tij shtetiUganda.
th_th: การใช้งานนี้ครอบคลุมภายในประเทศเดียวเท่านั้น โปรดตรวจสอบให้แน่ใจว่าสถานที่รายงานอยู่ในประเทศนั้น%s
tr_tr: Bu harita sadece bir ülkeyi kapsıyor. Lütfen rapor yerinin bu %s. ülkesi içinde olduğunu emin olun.
uk_ua: Це розгортання охоплює лише одну країну. Будь ласка, переконайтеся, що розташування звіту знаходиться в країні %s.
vi: Việc thi hành này chỉ gói gọn trong một quốc gia. Hãy chắc rằng địa điểm báo cáo nằm trong quốc gia %s.
zh_cn: 您报告的事件地点跨越了本网站部署的国家范围。请确保事件地点是在Uganda国家或地区范围内.
zh_tw: 您報告的事件地點跨越了本網站部署的國家範圍。請確保事件地點是在 %s 國家或地區範圍內.

# report.custom_field.values
source: Please enter a valid value for the "%s" field.
de_de: Bitte geben Sie einen gültigen Wert für "%s" ein.
es_ar: Por favor, introduzca un valor válido para el campo "% s".
es_es: Por favor escribe un valor válido para el campo "%s".
fr_fr: S'il vous plaît entrer une valeur valide pour le champ "% s".
gl: Introduza un valor válido para o campo "%s".
id_id: Masukkan nilai pada kolom "%s" yang tepat.
it_it: Per favore, inserisci un valore valido per il campo "%s".
ja_jp: "%s"欄に正しい形式のデータを入力してください。
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​វាល "%s" ។
pl_pl: Proszę podać poprawną wartość dla pola "%s" .
pt_br: Por favor, preencha um valor válido para o campo "%s"
ru_ru: Введите допустимое значение в поле "%s".
th_th: กรุณาป้อนค่าที่ถูกต้องในช่อง "%s"
uk_ua: Будь ласка, введіть вірне значення для поля "%s".
vi: Vui lòng điền vào một giá trị hợp lệ cho phần khung thông tin của "%s".
zh_cn: 请输入为“%s”字段的有效值。
zh_tw: 請輸入一個有效的值於"%s" 欄位

# report.custom_field.numeric
source: The "%s" field must be numeric.
bs_ba: Polje "%s" mora biti numeričko.
de_de: Das Feld "%s" darf nur Zahlen enthalten.
el: Το πεδίο "%s" πρέπει να είναι αριθμητικό.
es_ar: El campo "%s" debe ser numérico
es_es: El campo "%s" tiene que ser numérico.
eu: "%s"(e)k zenbakia izan behar du.
fr_fr: Le champ "% s" doit être numérique.
gl: O campo "%s" debe ser numérico.
id_id: Kolom "%s" harus berupa angka.
it_it: Il campo "%s" dev'essere numerico.
ja_jp: "%s"欄は数値でなければなりません。
km: វាល "%s" ត្រូវ​តែ​ជា​លេខ។
pl_pl: Pole "%s" musi być liczbą.
pt_br: O campo "%s" deve ser numérico.
ro_ro: Câmpul "%s" trebuie să fie numeric.
ru_ru: Поле "%s" должно быть числовым.
th_th: ฟิล์ด "%s" จะต้องเป็นตัวเลข
uk_ua: Поле "%s" мусить бути числовим.
vi: Phần khung thông tin "%s" phải ở dạng số.
zh_cn: “% s”字段必须为数字。
zh_tw: "%s" 欄位必須是數字

# report.custom_field.required
source: The "%s" field is required.
bs_ba: Polje "%s" je obavezno.
de_de: Das Feld "%s" wird benötigt.
el: Το πεδίο "%s" είναι υποχρεωτικό.
es_ar: El campo "%s" es requerido.
es_es: El campo "%s" es obligatorio.
eu: "%s" eremua betetzea beharrezkoa da.
fr_fr: Le champ "% s" est nécessaire.
gl: O campo "%s" é obrigatorio.
id_id: Kolom "%s" wajib diisi.
it_it: Il campo "%s" è richiesto.
ja_jp: "%s"は必須項目です。
km: បាន​ទាមទារ​វាល "%s" ។
pl_pl: Pole "%s" jest wymagane.
pt_br: É necessário preencher o campo "%s".
ro_ro: Câmpul "%s" este necesar.
ru_ru: Поле "%s" - обязательно.
th_th: จำเป็นต้องป้อนข้อมูลในฟิล์ด"%s"
tr_tr: "%s" alanı boş bırakılamaz.
uk_ua: Поле "%s" є обов'язковим
vi: Phần khung thông tin "%s" không được để trống.
zh_cn: “% s”字段是必需的。
zh_tw: "%s" 欄位是必須的

# report.custom_field.not_exist
source: The "%s" field is does not exist.
bs_ba: "%s" polje ne postoji.
de_de: Das feld "%s" existiert nicht.
el: Το πεδίο "%s" δεν υπάρχει.
es_ar: El campo "%s" no existe.
es_es: El campo "%s" no existe.
eu: Badirudi "%s" eremua ez dela existizen.
fr_fr: Le champ "% s" est n'existe pas.
gl: O campo "%s" non existe.
id_id: Kolom "%s" tidak ditemukan.
it_it: Il campo "%s" non esiste.
ja_jp: "%s"欄は存在しません。
km: មិន​មាន​វាល​ "%s" ឡើយ។
pl_pl: Pole "%s" nie istnieje..
pt_br: O campo "%s" não existe.
ro_ro: Câmpul "%s" nu exista.
ru_ru: Поле "%s" не существует.
th_th: ฟิล์ด "%s" ไม่ปรากฏข้อมูล
uk_ua: Поле "%s" не існує.
vi: Phần khung thông tin "%s" không tồn tại.
zh_cn: “%s”字段不存在。
zh_tw: "%s" 欄位不存在

# report.custom_field.permission
source: The "%s" field cannot be edited by your account.
bs_ba: Polje "%s" nije moguće mijenjati sa tvojim nalogom.
de_de: Das Feld "%s" kann nicht von ihrem Profil aus bearbeitet werden.
el: Το πεδίο "%s" δεν μπορεί να επεξεργαστεί από το λογαριασμό σας.
es_ar: El campo "%s" no puede ser editado por su cuenta.
es_es: El campo "%s" no puede ser editado por tu cuenta.
eu: Zure kontuak ezin du "%s" eremua editatu.
fr_fr: Le champ "% s" ne peut pas être modifié par votre compte.
gl: O campo "%s" non pode ser editado dende a súa conta.
id_id: Anda tidak diperkenankan menyunting kolom "%s".
it_it: Il campo "%s" non può essere modificato dal tuo account.
ja_jp: あなたには"%s"を編集する権限はありません。
km: វាល "%s" មិន​អាច​ត្រូវ​បាន​កែសម្រួល​ដោយ​គណនី​របស់​អ្នក​ឡើយ។
pl_pl: Nie masz uprawnień do zmiany pola "%s".
pt_br: O campo "%s" não pode ser editado pela sua conta.
ro_ro: Câmpul "%s" nu poate fi editat cu contul tau.
ru_ru: Поле "%s" нельзя редактировать в вашей учетной записи.
th_th: บัญชีของคุณไม่สามารถแก้ไข "%s"
uk_ua: Поле "%s" не може редагуватися вашим профілем.
vi: Tài khoản của bạn không thể chỉnh sửa phần khung thông tin "%s".
zh_cn: 通过你的账号不能编辑“%s”。
zh_tw: 您的帳號無法編輯"%s" 欄位

# report.custom_field.email
source: The "%s" field must contain a valid email address.
bs_ba: Polje "%s" ne sadrži ispravnu e-mail adresu.
de_de: Das Feld "%s" muss eine gültige E-Mail Adresse enthalten.
el: Το πεδίο "%s" πρέπει να περιέχει μια έγκυρη email διεύθυνση.
es_ar: El campo "%s" debe conterner una dirección de correo electrónico válida.
es_es: El campo "%s" tiene que contener un correo electrónico válido.
eu: "%s" eremuak baliozko e-posta helbidea izan behar du.
fr_fr: Le champ "% s" doit contenir une adresse email valide.
gl: O campo "%s" debe conter un enderezo de correo válido.
id_id: Kolom "%s" harus berisi alamat surel yang benar.
it_it: Il campo "%s" deve contenere un indirizzo email valido.
ja_jp: "%s"欄には正しい形式のメールアドレスを入力する必要があります。
km: វាល "%s" ត្រូវ​តែ​មាន​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ។
pl_pl: Pole "%s" powinno zawierać poprawny adres mailowy.
pt_br: O campo "%s" deve conter um endereço de email válido.
ro_ro: Câmpul "%s" trebuie să contina o adresa de mail valida.
ru_ru: Поле "%s" должно содержать правильный email адрес.
th_th: ฟิล์ด "%s" จะต้องมีที่อยู่อีเมลที่ถูกต้อง
uk_ua: Поле "%s" мусить містити вірну електронну адресу.
vi: Phần khung thông tin "%s" phải chứa một địa chỉ email hợp lệ.
zh_cn: “%s”字段必须包含一个有效的email地址。
zh_tw: "%s" 欄位必須包含有效的電子郵件地址

# report.custom_field.phone
source: The "%s" field must contain a valid phone number.
bs_ba: Polje "%s" mora sadržati ispravan broj telefona.
de_de: Das Feld "%s" muss eine gültige Telefonnummer enthalten.
el: Το πεδίο "%s" πρέπει να περιέχει έναν έγκυρο αριθμό τηλεφώνου.
es_ar: El campo "%s" debe contener un número de teléfono válido
es_es: El campo "%s" tiene que contener un número de teléfono válido.
eu: "%s" eremual baliozko telefono zenbakia izan behar du.
fr_fr: Le champ "% s" doit contenir un numéro de téléphone valide.
gl: O campo "%s" debe conter un número de teléfono válido.
id_id: Kolom "%s" harus berisi nomor telepon seluler yang benar.
it_it: Il campo "%s" deve contenere un numero di telefono valido.
ja_jp: "%s"欄には正しい形式の電話番号を入力する必要があります。
km: វាល "%s" ត្រូវ​តែ​មាន​លេខ​ទូរស័ព្ទ​ត្រឹមត្រូវ។
pl_pl: Pole "%s" powinno zawierać poprawny numer telefonu.
pt_br: O campo "%s" deve conter um número de telefone válido.
ro_ro: Câmpul "%s" trebuie să contina un număr de telefon valid.
ru_ru: Поле "%s" должно содержать правильный номер телефона.
th_th: ฟิล์ด "%s" จะต้องมีหมายเลขโทรศัพท์ที่ถูกต้อง
uk_ua: Поле "%s" мусить містити вірний телефонний номер.
vi: Phần khung thông tin "%s" phải chứa một số điện thoại hợp lệ.
zh_cn: “%s”必须包含一个有效的电话号码
zh_tw: "%s" 欄位必須包含一個有效的電話號碼

# report.custom_field.date_mmddyyyy
source: The "%s" field must contain a valid date (MM/DD/YYYY).
bs_ba: Polje "%s" mora sadr\ati ispravan datum (d.m.YYYY).
de_de: Das Feld "%s" muss ein gültiges Datum enthalten (MM/DD/YYYY).
el: Το πεδίο "%s" πρέπει να περιέχει μια έγκυρη ημερομηνία (MM/DD/YYYY).
es_ar: El campo "%s" debe contener una fécha válida (MM/DD/YYYY)
es_es: El campo "%s" debe contener una fecha válida (MM/DD/YYYY)
eu: "%s" eremuak baliozko data formatua izan behar du (YYYY/MM/DD).
fr_fr: Le champ "% s" doit contenir une date valide (MM/JJ/AAAA).
gl: O campo "%s" debe conter unha data válida no formato (MM/DD/AAAA).
id_id: Kolom "%s" harus berupa tanggal dalam format yang tepat (MM/DD/YYYY).
it_it: Il campo "%s" deve contenere una data valida (MM/DD/YYYY).
ja_jp: "%s"欄には正しい形式の日付を入力する必要があります。(月2桁/日2桁/年4桁)
km: វាល "%s" ត្រូវ​តែ​មាន​​កាលបរិច្ឆេទ​ត្រឹមត្រូវ (MM/DD/YYYY)។
pl_pl: Pole "%s" musi zawierać datę o formacie (MM/DD/YYYY).
pt_br: O campo "%s" deve conter uma data válida no formato americano (MM/DD/YYYY)
ro_ro: Câmpul "%s" trebuie să conțină o dată validă (MM/DD/YYYY).
ru_ru: Поле "%s" должно содержать правильную дату (MM/DD/YYYY).
th_th: ฟิล์ด "%s" จะต้องมีวันที่ถูกต้อง (วัน/เดือน/ ปี)
uk_ua: Поле "%s" мусить містити вірну дату (ММ/ДД/РРРР).
vi: Phần khung thông tin "%s" phải chứa một dạng ngày tháng hợp lệ (TT/NgNg/NNNN).
zh_cn: “%s”格式必须包含有效地的日期（月／日／年）。
zh_tw: "%s" 欄位必須包含有效的日期 (MM/DD/YYYY)

# report.custom_field.date_ddmmyyyy
source: The "%s" field must contain a valid date (DD/MM/YYYY).
bs_ba: Polje "%s" mora sadr\ati ispravan datum (d.m.YYYY).
de_de: Das Feld "%s" muss ein gültiges Datum enthalten (MM/DD/YYYY).
el: Το πεδίο "%s" πρέπει να περιέχει μια έγκυρη ημερομηνία (DD/MM/YYYY).
es_ar: El campo "%s" debe contener una fecha válida (DD/MM/YYYY)
es_es: El campo "%s" debe contener una fecha válida (MM/DD/YYYY)
eu: "%s" eremuak baliozko data (YYYY/MM/DD) izan behar du.
fr_fr: Le champ "% s" doit contenir une date valide (JJ/MM/AAAA).
gl: O campo "%s" debe conter unha data válida (DD/MM/YYYY).
id_id: Kolom "%s" harus berupa tanggal dalam format yang tepat (DD/MM/YYYY).
it_it: Il campo "%s" deve contenere una data valida (MM/DD/YYYY).
ja_jp: "%s"欄には正しい形式の日付を入力する必要があります。(日2桁/月2桁/年4桁)
km: វាល "%s" ត្រូវ​តែ​មាន​កាលបរិច្ឆេទ​ត្រឹមត្រូវ (DD/MM/YYYY)។
pl_pl: Pole "%s" musi zawierać datę o formacie (MM/DD/YYYY).
pt_br: O campo "%s" deve conter uma data válida (DD/MM/YYYY)
ro_ro: Câmpul "%s" trebuie să conțină o dată validă (DD/MM/YYYY).
ru_ru: Поле "%s" должно содержать правильную дату (DD/MM/YYYY).
th_th: ฟิล์ด "%s" จะต้องมีวันที่ถูกต้อง (วัน/เดือน/ ปี)
uk_ua: Поле "%s" мусить містити вірну дату (ДД/ММ/РРРР).
vi: Phần khung thông tin "%s" phải chứa một dạng ngày tháng hợp lệ (TT/NgNg/NNNN).
zh_cn: “%s”格式必须包含有效地的日期（日／月／年）。
zh_tw: "%s" 欄位必須包含有效的日期 (DD/MM/YYYY)

# report.data_include.between
source: Please select a valid item to include in the download.
ar: اختر مادة سارية المفعول لوضعها ضمن ملفات التحميل
bg_bg: Моля изберете валиден запис за включване в свалянето
bs_ba: Molimo obilježite važeću stavku da je uključite u preuzimanje.
de_de: Bitte wähle einen gültigen Eintrag aus für den Download.
el: Παρακαλώ διάλεξε ένα έγκυρο αντικείμενο για να συμπεριληφθεί στην λήψη.
es_ar: Por favor seleccionar un item válido para incluir en la descarga
es_es: Por favor seleccione un item válido para incluiro en la descarga
eu: Aukeratu ezazu baliozkoa den gai bat deskargan biltzeko.
fa: لطفا یک مورد معتبر جهت شامل شدن در بارگیری انتخاب کنید.
fr_fr: Veuillez sélectionner un élément valide à inclure dans le téléchargement.
ga_ie: Roghnaigh, le do thoil, mír bhailí le cur san áireamh san íoslódáil.
gl: Seleccione un elemento válido para incluir na descarga.
he_il: אנא בחר פריט תקין על מנת לכלול אותו בהורדה
hu_hu: Kérjük, létező elemet válassz a letöltéshez.
hy_am: Բեռնման համար ընտրեք վավեր տվյալներ:
id_id: Pastikan hanya memilih bagian yang tepat untuk diunduh.
it_it: Seleziona un oggetto valido da includere nel download.
ja_jp: ダウンロードを行うため有効な値を選択してください。
ka_ge: ჩამოსტვირთად მიუთითეთ სწორი პუნქტი
km: សូម​ជ្រើស​ធាតុ​ត្រឹមត្រូវ​ ដើម្បី​ដាក់​បញ្ចូល​ក្នុង​ការ​ទាញ​យក។
ko_kr: 다운로드할 정확한 아이템을 선택하세요.
pl_pl: Proszę wybrać właściwy obiekt do pobrania.
pt_br: Selecione um item válido para incluir no download.
ro_ro: Vă rugăm să selectați un element valabil de inclus în download.
ru_ru: Выберите правильный формат для загрузки
sq_al: Ju lutem vendosni nj&euml; artikull t&euml; vlefsh&euml;m p&euml;r t&euml; shkarkuar.
th_th: กรุณาเลือกรายการที่ปรากฏเพื่อทำการดาวน์โหลด
tr_tr: Karşıdan yüklemeye dahil etmek için lütfen geçerli bir nesne seçin
uk_ua: Виберіть правильний формат для завантаження
vi: Xin chọn một đối tượng hợp lệ trong phần tải về.
zh_cn: 请选择一个有效的项目
zh_tw: 請選擇一個有效的項目

# report.data_include.numeric
source: Please select a valid item to include in the download.
ar: اختر مادة سارية المفعول لوضعها ضمن ملفات التحميل
bg_bg: Моля изберете валиден запис за включване в свалянето
bs_ba: Molimo obilježite važeću stavku da je uključite u preuzimanje.
de_de: Bitte wähle einen gültigen Eintrag aus für den Download.
el: Παρακαλώ διάλεξε ένα έγκυρο αντικείμενο για να συμπεριληφθεί στην λήψη.
es_ar: Por favor seleccionar un item válido para incluir en la descarga
es_es: Por favor seleccione un item válido para incluiro en la descarga
eu: Aukeratu ezazu baliozkoa den gai bat deskargan biltzeko.
fa: لطفا یک مورد معتبر جهت شامل شدن در بارگیری انتخاب کنید.
fr_fr: Veuillez sélectionner un élément valide à inclure dans le téléchargement.
ga_ie: Roghnaigh, le do thoil, mír bhailí le cur san áireamh san íoslódáil.
gl: Seleccione un elemento válido para incluir na descarga.
he_il: אנא בחר פריט תקין על מנת לכלול אותו בהורדה
hu_hu: Kérjük, létező elemet válassz a letöltéshez.
hy_am: Բեռնման համար ընտրեք վավեր տվյալներ:
id_id: Pastikan hanya memilih bagian yang tepat untuk diunduh.
it_it: Seleziona un oggetto valido da includere nel download
ja_jp: ダウンロードを行うため有効な値を選択してください。
ka_ge: ჩამოსტვირთად მიუთითეთ სწორი პუნქტი
km: សូម​ជ្រើស​ធាតុ​ត្រឹមត្រូវ ដើម្បី​ដាក់​បញ្ចូល​ក្នុង​ការ​ទាញ​យក។
ko_kr: 다운로드할 정확한 아이템을 선택하세요.
pl_pl: Wybierz właściwe elementy do pobrania
pt_br: Selecione um item válido para incluir no download.
ro_ro: Vă rugăm să selectați un element valabil de inclus în download.
ru_ru: Выберите правильный формат для загрузки
sq_al: Ju lutem vendosni nj&euml; artikull t&euml; vlefsh&euml;m p&euml;r t&euml; shkarkuar.
th_th: กรุณาเลือกรายการที่ปรากฏเพื่อทำการดาวน์โหลด
tr_tr: Karşıdan yüklemeye dahil etmek için lütfen geçerli bir nesne seçin
uk_ua: Виберіть правильний формат для завантаження
vi: Xin vui lòng lựa chọn một đối tượng hợp lệ trong phần tải về.
zh_cn: 请选择一个有效的项目
zh_tw: 請選擇一個有效的項目

# report.data_active.between
source: Please select "Reports Awaiting Approval" or "Approved Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار الموافقة" او " تقارير تم الموافقة عليها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju odobrenje" ili "Odobrena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents d'Aprovació" o "Informes Aprovats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή έγκρισης" ή "Εγκεκριμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Aprobación" o "Reportes Aprobados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتطر تایید می باشد" یا "گزارش های تایید شده" یا هر دو را انتخاب کنید.
fr_fr: Veuillez sélectionner "Rapports en attente d\'approbation" ou "Rapports approuvés" ou les deux.
gl: Seleccione "Informes Agardando Aprobación" ou "Informes Aprobados" ouámbolos dous.
hu_hu: Kérjük válaszd ki a "Jóváhagyásra vár", a "Jóváhagyott" vagy mindkét típusú bejelentéseket.
id_id: Pilih "Laporan yang Menunggu Disetujui" atau "Laporan yang Disetujui" atau keduanya.
it_it: Seleziona "Segnalazioni da approvare" o "Segnalazioni approvate" o entrambi.
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​អនុម័ត" ឬ "របាយការណ៍​បាន​អនុម័ត" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 승인대기, 리포트승인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące akceptacji", "Zaakceptowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Aprovação" ou "Relatos Aprovados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, Ждущие Одобрения", "Одобренные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u Miratuar ose Raporte t&euml; Miratuara" ose t&euml; dyja.
th_th: กรุณาเลือก "รายงานรอการอนุมัติ" หรือ "รายงานได้รับการอนุมัติ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують схвалення" або "Схвалені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Chấp Nhận" hoặc "Chấp Nhận Báo Cáo" hoặc cả hai.
zh_cn: 请选择"等待核准"或"已核准"这两种状态的报告。
zh_tw: 請選擇"等待核准"或"已核准"這兩種狀態的報告。

# report.data_active.numeric
source: Please select "Reports Awaiting Approval" or "Approved Reports" or both.
ar: برجاء اختيار "تقارير فى انتظار الموافقة" او " تقارير تم الموافقة عليها" او الاثنين
bs_ba: Odaberite "Izvješća čekaju odobrenje" ili "Odobrena izvješća" ili oboje.
ca_es: Si us plau, seleccioneu "Informes Pendents d'Aprovació" o "Informes Aprovats" o ambdòs.
de_de: Bitte wähle "unbestätigte Berichte" oder "bestätigte Berichte" oder Beides.
el: Παρακαλώ επίλεξε "Αναφορές εν αναμονή έγκρισης" ή "Εγκεκριμένες Αναφορές" ή και τα δύο.
es_ar: Por favor seleccione "Reportes Esperando Aprobación" o "Reportes Aprobados" o ambos.
es_es: Por favor, selecciona "Informes esperando aprobación" , "Informes aprobados" o ambos.
eu: Mesedez aukeratu "Txostenak onarpenaren zain" edo "onartutakoa txostenak", edo biak.
fa: لطفا "گزارش منتطر تایید می باشد" یا "گزارش های تایید شده" یا هر دو را انتخاب کنید.
fr_fr: Veuillez sélectionner "Rapports en attente d\'approbation" ou "Rapports approuvés" ou les deux.
gl: Seleccione "Informes Agardando Aprobación" ou "Informes Aprobados" ou ámbolos dous.
id_id: Pilih "Laporan yang Menunggu Disetujui" atau "Laporan yang Disetujui" atau keduanya.
it_it: Seleziona "Segnalazioni da approvare" o "Segnalazioni approvate" o entrambi
km: សូម​ជ្រើស "របាយការណ៍​រង់ចាំ​ការ​អនុម័ត" ឬ "របាយការណ៍​បាន​អនុម័ត" ឬ​ទាំង​ពីរ។
ko_kr: 리포트 승인대기, 리포트승인, 둘다 중 하나를 선택해주세요.
pl_pl: Proszę wybrać "Oczekujące akceptacji", "Zaakceptowane" lub wszystkie.
pt_br: Por favor, selecione "Relatos Aguardando Aprovação" ou "Relatos Aprovados" ou ambos.
ro_ro: Vă rugăm să selectați "Rapoarte în curs de aprobare" sau "Rapoarte aprobate" sau ambele.
ru_ru: Выберите "Сообщения, Ждущие Одобрения", "Одобренные Сообщения" или оба.
sq_al: Ju lutem zgjidhni "Reporte n&euml; Pritje p&euml;r t`u Miratuar ose Raporte t&euml; Miratuara" ose t&euml; dyja
th_th: กรุณาเลือก "รายงานรอการอนุมัติ" หรือ "รายงานได้รับการอนุมัติ" หรือทั้งสองอย่าง
tr_tr: Lütfen "Onay Bekleyen Raporlar" ya da "Onaylanan Raporları" ya da her ikisini de seçin.
uk_ua: Виберіть "Звіти, які очікують схвалення" або "Схвалені звіти" чи обидва.
vi: Xin vui lòng chọn "Các Báo Cáo Đang Đợi Chấp Nhận" hoặc "Chấp Nhận Báo Cáo" hoặc cả hai.
zh_cn: 请至少选择一个"等待核准"或"已核准"这两种状态的报告。
zh_tw: 請至少選擇一個"等待核准"或"已核准"這兩種狀態的報告。
