Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.incident_active.between
source: Please enter a valid value for Approve This Report
ar: أدخل قيمة صالحة للموافقة على هذا التقرير
bg_bg: Моля въведете валидна стойност за "Одобри този сигнал"
bs_ba: Molimo unesite ispravnu vrijednost za odobri ovaj izvještaj
ca_es: Si us plau, entreu un valor vàlid per a Aprovar Aquest Llistat
de_de: Gib einen gültigen Wert ein, um diesen Bericht zu bestätigen.
el: Το πεδίο ΕΓΚΡΙΣΗ ΑΥΤΗΣ ΤΗΣ ΑΝΑΦΟΡΑΣ δεν ειναι έγκυρο
es_ar: Por favor ingrese un valor válido para Aprobar Este Informe
es_es: Por favor escribe un valor válido para Aprovar este informe.
eu: Mesedez, sartu baliozko balio bat Txostena Onartu balioarentzako
fa: لطفا یک مقدار معتبر برای "این گزارش را تایید کنید" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour approuver le présent rapport
ga_ie: Cuir isteach luach bailí do 'Ceadaigh An Tuairisc Seo'
gl: Introduza un valor correcto para o campo Aprobar este Informe
he_il: אנא הכנס ערך תקין על מנת לאשר את הדיווח
hu_hu: Kérjük, valós értéket adj meg a bejelentés jóváhagyásához!
hy_am: Նշեք վավեր արժեք "Հաստատել այս Ահազանգը?"-ի համար:
id_id: Isi kolom Setujui Laporan Ini dengan benar.
it_it: Inserisci un valore valido per Approva questa segnalazione
ja_jp: このレポートを承認する、の有効な値を入力してください。
ka_ge: ამ ანგარიშის დასამტკიცებლად გთხოვთ შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​អនុម័ត​របាយការណ៍​នេះ
ko_kr: 이 리포트 승인을 위해 정확한 값을 입력하세요.
pl_pl: Proszę podaj właściwe dane przy akceptacji alertu.
pt_br: Forneça dados válidos para o campo aprove esse relato.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Aprobă Prezentul Raport
ru_ru: Введите правильные значения для подтверждения этого события
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r Aprovimin e k&euml;tij Raporti,
th_th: กรุณาใส่ค่าที่ถูกต้องในการอนุมัติรายงานนี้
tr_tr: Bu Raporu Onaylamak için lütfen geçerli bir değer girin
uk_ua: Будь ласка, введіть припустиме значення щоб підтвердити цей звіт
vi: Xin điền vào giá trị hợp lệ để Chấp Nhận Báo Cáo Này
zh_cn: 请为“核准该事件报告”选择一个有效的值
zh_tw: 請為“核准該事件報告”選擇一個有效的值

# report.incident_active.required
source: Please enter a valid value for Approve This Report
ar: أدخل قيمة صالحة للموافقة على هذا التقرير
bg_bg: Моля въведете валидна стойност за "Одобри този сигнал"
bs_ba: Molimo unesite ispravnu vrijednost za odobri ovaj izvještaj
ca_es: Si us plau, entreu un valor vàlid per a Aprovar Aquest Llistat
de_de: Gib einen gültigen Wert ein, um diesen Bericht zu bestätigen.
el: Το πεδίο ΕΓΚΡΙΣΗ ΑΥΤΗΣ ΤΗΣ ΑΝΑΦΟΡΑΣ δεν ειναι έγκυρο
es_ar: Por favor ingrese un valor válido para Aprobar Este Informe
es_es: Por favor escribe un valor válido para Aprovar este informe.
eu: Sartu baliozko balioa Txosten hau Onestu eremuarentzako mesedez
fa: لطفا یک مقدار معتبر برای "این گزارش را تایید کنید" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour approuver le présent rapport
ga_ie: Cuir isteach luach bailí do 'Ceadaigh An Tuairisc Seo'
gl: Introduza un valor correcto para o campo Aprobar este Informe
he_il: אנא הכנס ערך תקין על מנת לאשר את הדיווח
hu_hu: Kérjük, valós értéket adj meg a bejelentés jóváhagyásához!
hy_am: Նշեք վավեր արժեք "Հաստատել այս Ահազանգը?"-ի համար:
id_id: Isi kolom Setujui Laporan Ini dengan benar.
it_it: Inserisci un valore valido per Approva questa segnalazione
ja_jp: このレポートを承認する、の有効な値を入力してください。
ka_ge: ამ ანგარიშის დასამტკიცებლად გთხოვთ შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​អនុម័ត​របាយការណ៍​នេះ
ko_kr: 이 리포트 승인을 위해 정확한 값을 입력하세요.
pl_pl: Proszę podaj właściwe dane przy akceptacji alertu.
pt_br: Forneça dados válidos para o campo aprove esse relato.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Aprobă Prezentul Raport
ru_ru: Введите правильные значения для подтверждения этого события
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r Aprovimin e k&euml;tij Raporti,
th_th: กรุณาใส่ค่าที่ถูกต้องในการอนุมัติรายงานนี้
tr_tr: Karşıdan yükleme yapmak için lütfen geçerli türde bir rapor seçin
uk_ua: Будь ласка, введіть припустиме значення щоб підтвердити цей звіт
vi: Xin điền vào giá trị hợp lệ để Chấp Nhận Báo Cáo Này
zh_cn: 请为“核准该事件报告”选择一个有效的值
zh_tw: 請為“核准該事件報告”選擇一個有效的值

# report.incident_ampm.validvalues
source: The am/pm field does not appear to contain a valid value.
ar: لا يبدو ان الحقل الخاص بالفترة الصباحية/المسائية يحتوى على قيمة صالحة
bg_bg: Полето предобед/следобед не изглежда да съдържа правилна стойност
bs_ba: Am/pm polje ne sadrži ispravnu vrijednost.
ca_es: El camp am/pm sembla contenir un valor no vàlid
de_de: Das am/pm Feld scheint ungültig zu sein.
el: Το πεδίο πμ/μμ δεν ειναι έγκυρο
es_ar: El campo am/pm parece no contener un valor válido?
es_es: El campo am/pm parece que no contiene un valor válido.
eu: Ez dirudi irudi am/pm eremuak baliozko baliorik duenik
fa: فیلد am/pm به نظر شامل یک مقدار معتبر باشد.
fr_fr: Champ «am/pm» invalide
ga_ie: Tá an chosúlacht air nach bhfuil luach bailí sa réimse am/pm?
gl: O campo am/pm semella non conter un valor correcto.
he_il: האם שדה ה-am/pm כולל ערך תקין?
hu_hu: A de./du. mező nem tartalmaz érvényes értéket.
hy_am: AM/PM դաշտը սխալ է մուտքագրված:
id_id: Kolom AM/PM tidak benar.
it_it: Il campo am/pm contiene un valore valido?
ja_jp: am/pmフィールドに有効な値ではないようです。
ka_ge: Am/pm ველი არ შეიცავს სწორ მონაცემს?
km: វាល​ព្រឹក/ល្ងាច មិន​បង្ហាញ​ថា​ជា​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: am/pm을 정확히 입력해주세요.
pl_pl: Pole AM/PM zawiera nieprawidłową wartość
pt_br: O campo am/pm parece não conter dados válidos.
ro_ro: Câmpul am/pm nu pare să conțină o valoare validă.
ru_ru: Неправильно указано время суток
sq_al: Formati i orarit (am\pm) nuk p&euml;rmban nj&euml; vler&euml; t&euml; vlefshme .
th_th: ฟิล์ด am/pm ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: öö/ös seçeneğini girdiğiniz alanda geçerli bir değer görünmüyor?
uk_ua: Неправильно вказано час (АМ/РМ)
vi: Phần khung thông tin về sáng/tối không chứa giá trị hợp lệ.
zh_cn: 上午/下午格式不正确
zh_tw: 包含AM/PM的格式不正確?

# report.incident_category.numeric
source: The "Categories" field does not appear to contain a valid category.
ar: لا يبدو ان الحقل الخاص بالفئة يحتوى على قيمة صالحة
bg_bg: Полето за категория не изглежда да съдържа правилна стойност
bs_ba: Polje "Kategorije" ne pokazuje da sadrži ispravnu kategoriju.
ca_es: El camp "Categories" no sembla tenir una categoria vàlida
de_de: Das Kategoriefeld scheint keinen gültigen Wert zu beinhalten.
el: Το πεδίο "Κατηγορίες" δε φαίνεται να περιέχει κάποια έγκυρη κατηγορία.
es_ar: El campo categoría parece no contener una categoría válida?
es_es: El campo "Categorías" no contiene una categoría válida
eu: Badirudi "Kategoriak" eremuak ez duela baliozko kategoria
fa: فیلد "رده ها" به نظر شامل یک رده ی معتبر نمی باشد.
fr_fr: Catégorie invalide
ga_ie: Tá an chosúlacht air nach bhfuil catagóir bhailí i réimse na catagóire?
gl: O campo "Categoría" semella non conter unha categoría válida.
he_il: האם שדה הקטגוריה כולל ערך תקין?
hu_hu: Nincs érvényes kategória kiválasztva.
hy_am: Կատեգորիան ճիշտ չէ մուտքագրված:
id_id: Kolom Kategori tidak benar.
it_it: Il campo "Categorie" non sembra contenere una categoria valida.
ja_jp: カテゴリーフィールドに入力された値は、有効なカテゴリーではないようです。
ka_ge: კატეგორიის გრაფა არ შეიცავდს სწორ კატეგორიას?
km: វាល "ប្រភេទ" មិន​បង្ហាញ​ថា​ជា​ប្រភេទ​ត្រឹមត្រូវ​ទេ។
ko_kr: 카테고리를 정확히 입력해주세요.
pl_pl: Pole kategoria zawiera nieprawidłowe dane.
pt_br: O campo categoria parece não conter uma categoria válida.
ro_ro: Câmpul "Categorii" nu pare să conțină o categorie validă.
ru_ru: категория введена неверно
sq_al: Fusha em&euml;rtuar Kategori nuk p&euml;rmban nj&euml; kategori t&euml; vlefshme .
th_th: ช่อง "หมวดหมู่" ไม่ปรากฏหมวดหมู่ที่ถูกต้อง
tr_tr: Kategori kısmı geçerli değil?
uk_ua: Категорія введена невірно
vi: Phần khung thông tin về "Phân Loại" không chứa định dạng phân loại hợp lệ.
zh_cn: 类别栏格式不正确
zh_tw: 類別格式不正確

# report.incident_category.required
source: The "Categories" field is required.
ar: يجب ملء الحقل الخاص بالفئة
bg_bg: Полето за категория се изисква
bs_ba: Polje "Kategorije" je obavezno.
ca_es: El camp "Categories" és obligatori.
de_de: Das Kategoriefeld ist ein Pflichtfeld.
el: Το πεδίο "Κατηγορίες" είναι προαπαιτούμενο.
es_ar: El campo categoría es obligatorio.
es_es: La categoría es obligatoria.
eu: "Kategoriak" eremua beharrezkoa da.
fa: فیلد "رده ها" باید پر شود.
fr_fr: Veuillez indiquer une catégorie.
ga_ie: Tá an réimse catagóire ag teastáil.
gl: O campo "Categoría" é obrigatorio.
he_il: חובה למלא את שדה הקטגוריה.
hu_hu: A kategória kiválasztása kötelező!
hy_am: Նշեք Կատեգորիան:
id_id: Kolom Kategori wajib diisi.
it_it: Il campo categoria è richiesto.
ja_jp: カテゴリーフィールドは必須です。
ka_ge: კატეგორიის გრაფა სავალდებულოა.
km: វាល "ប្រភេទ" ត្រូវ​បាន​ទាមទារ។
ko_kr: 카테고리를 입력해주세요.
pl_pl: Kategoria jest wymagana.
pt_br: É necessário preencher o campo categoria.
ro_ro: Câmpul "Categorii" este necesar.
ru_ru: Введите категорию.
sq_al: Informacion i kategoris&euml; &euml;sht&euml; i i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ "หมวดหมู่"
tr_tr: Kategori kısmı boş bırakılamaz.
uk_ua: Введіть категорію.
vi: Phần khung thông tin về "Phân Loại" không được để trống.
zh_cn: 类别为必填项
zh_tw: 類別為必填項

# report.incident_date.date_ddmmyyyy
source: The date field does not appear to contain a valid date.
ar: لا يبدو ان حقل التاريخ يحتوى على قيمة صالحة
bg_bg: Полето за дата не изглежда да съдържа правилна стойност
bs_ba: Polje datum ne pokazuje da sadrži ispravan datum.
ca_es: El camp data no sembla tenir una data vàlida
de_de: Das Datumsfeld scheint keinen gültigen Wert zu beinhalten.
el: Το πεδίο ημερομηνίας δεν ειναι έγκυρο
es_ar: El campo fecha parece no contener una fecha válida?
es_es: La fecha parece que no es válida.
eu: Ez du ematen data eremuak data baliagarria duenik.
fa: فیلد تاریخ به نظر شامل یک تاریخ معتبر نمی باشد.
fr_fr: date incorrecte
ga_ie: Tá an chosúlacht air nach dáta bailí atá sa réimse dáta?
gl: O campo de Data semella non conter unha data válida.
he_il: האם שדה התאריך כולל ערך תאריך תקין?
hu_hu: A dátummező érvénytelen dátumot tartalmaz.
hy_am: Ամսաթվը սխալ ձևաչափով է մուտքագրված:
id_id: Kolom tanggal tidak benar.
it_it: Il campo data contiene una data valida?
ja_jp: 日付フィールドに有効な日付の値が入っていないようです
ka_ge: თარიღის გრაფა არ შეიცავს სწორ თარიღს?
km: វាល​កាលបរិច្ឆេទ​មិន​បង្ហាញ​ថា​ជា​កាលបរិច្ឆេទ​ត្រឹមត្រូវ​ទេ។
ko_kr: 날짜를 정확히 입력해주세요.
pl_pl: Format daty jest nieprawidłowy.
pt_br: O campo data parece não conter uma data válida.
ro_ro: Câmpul data nu pare să conțină o dată validă.
ru_ru: Дата введена в неправильном формате
sq_al: Hap&euml;sira e dat&euml;s nuk p&euml;rmban nj&euml; vler&euml; t&euml; vlefshme.
th_th: ฟิลด์วันที่ไม่ปรากฏวันที่ถูกต้อง
tr_tr: Tarih kısmında geçerli bir tarih görünmüyor?
uk_ua: Дата введена у неправильному форматі
vi: Phần khung thông tin về ngày tháng không chứa định dạng tập tin hợp lệ.
zh_cn: 日期格式不正确
zh_tw: 日期格式不正確

# report.incident_date.date_mmddyyyy
source: The date field does not appear to contain a valid date.
ar: لا يبدو ان حقل التاريخ يحتوى على قيمة صالحة
bg_bg: Полето за дата не изглежда да съдържа правилна стойност
bs_ba: Polje datum ne pokazuje da sadrži ispravan datum.
ca_es: El camp data no sembla tenir una data vàlida
de_de: Das Datumsfeld scheint keinen gültigen Wert zu beinhalten.
el: Το πεδίο ημερομηνίας δεν ειναι έγκυρο
es_ar: El campo fecha parece no contener una fecha válida?
es_es: La fecha parece que no es válida.
eu: Ez dirudi data eremuak baliozko datarik duenik
fa: فیلد تاریخ به نظر شامل یک تاریخ معتبر نمی باشد.
fr_fr: date incorrecte
ga_ie: Tá an chosúlacht air nach dáta bailí atá sa réimse dáta?
gl: O campo de Data semella non conter unha data válida.
he_il: האם שדה התאריך כולל ערך תאריך תקין?
hu_hu: A dátummező érvénytelen dátumot tartalmaz.
hy_am: Ամսաթվը սխալ ձևաչափով է մուտքագրված:
id_id: Kolom tanggal tidak benar.
it_it: Il campo data contiene una data valida?
ja_jp: 日付フィールドに有効な日付の値が入っていないようです
ka_ge: თარიღის გრაფა არ შეიცავს სწორ თარიღს?
km: វាល​កាលបរិច្ឆេទ​មិន​បង្ហាញ​ថា​ជា​កាលបរិច្ឆេទ​ត្រឹមត្រូវ​ទេ។
ko_kr: 날짜를 정확히 입력해주세요.
pl_pl: Format daty jest nieprawidłowy.
pt_br: O campo data parece não conter uma data válida.
ro_ro: Câmpul data nu pare să conțină o dată validă.
ru_ru: Дата введена в неправильном формате
sq_al: Hap&euml;sira e dat&euml;s nuk p&euml;rmban nj&euml; vler&euml; t&euml; vlefshme.
th_th: ฟิลด์วันที่ไม่ปรากฏวันที่ถูกต้อง
tr_tr: Tarih kısmında geçerli bir tarih görünmüyor?
uk_ua: Дата введена у неправильному форматі
vi: Phần khung thông tin về ngày tháng không chứa định dạng tập tin hợp lệ.
zh_cn: 日期格式不正确
zh_tw: 日期格式不正確

# report.incident_date.required
source: The date field is required.
ar: يجب ملء حقل التاريخ
bg_bg: Полето за дата се изисква
bs_ba: Polje datum je obavezno.
ca_es: El camp data és obligatori.
de_de: Das Datumsfeld ist ein Pflichtfeld.
el: Ημερομηνία απαιτείται
es_ar: El campo fecha es obligatorio.
es_es: La fecha es obligatoria.
eu: Dataren eremua betetzea beharrezkoa da.
fa: فیلد تاریخ باید پر شود.
fr_fr: Veuillez indiquer la date.
ga_ie: Tá an réimse dáta ag teastáil.
gl: O campo Data é obrigatorio.
he_il: חובה למלא את שדה התאריך.
hu_hu: A Dátum mező kitöltése kötelező.
hy_am: Մուտքագրեք Ամսաթիվը:
id_id: Kolom tanggal wajib diisi.
it_it: Il campo data è richiesto.
ja_jp: 日付フィールドは必須です。
ka_ge: თარიღის გრაფა აუცილებელია.
km: វាល​កាលបរិច្ឆេទ​ត្រូវ​បាន​ទាមទារ។
ko_kr: 날짜를 입력해주세요.
pl_pl: Data jest wymagana.
pt_br: É necessário preencher o campo data.
ro_ro: Câmpul data este necesar.
ru_ru: Введите дату.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e dat&euml;s &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ฟิลด์วันที่
tr_tr: Tarih kısmı boş bırakılamaz.
uk_ua: Введіть дату.
vi: Phần khung thông tin ngày tháng không được để trống.
zh_cn: 日期为必填项
zh_tw: 日期為必填項

# report.incident_description.required
source: The "Description" field is required.
ar: يجب ملء حقل التوصيف
bg_bg: Полето за описание се изисква
bs_ba: Polje "Opis" je obavezno.
ca_es: El camp "Descripció" és obligatori.
de_de: Das Beschreibungsfeld ist notwendig.
el: Το πεδίο ΠΕΡΙΓΡΑΦΗ απαιτείται
es_ar: El campo descripción es obligatorio.
es_es: La descripción es obligatoria
eu: "Deskribapena" eremua beharrezkoa da.
fa: فیلد شرح باید پُر شود.
fr_fr: Veuillez indiquer une description.
ga_ie: Tá an réimse Tuairisce ag teastáil.
gl: O campo "Descripción" é obrigatorio
he_il: חובה למלא את שדה התיאור.
hu_hu: A "Leírás" mező kitöltése kötelező.
hy_am: Մուտքագրեք Նկարագրությունը:
id_id: Kolom keterangan wajib diisi.
it_it: Il campo descrizione è richiesto.
ja_jp: 説明フィールドは必須です。
ka_ge: აღწერის ველი სავალდებულოა.
km: វាល "សេចក្ដី​​ពណ៌នា" ត្រូវ​បាន​ទាមទារ។
ko_kr: 상세설명을 입력해주세요.
pl_pl: Opis jest wymagany.
pt_br: É necessário preencher o campo descrição.
ro_ro: Câmpul "Descriere" este necesar.
ru_ru: Введите описание.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n P&euml;rshkrime &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ "คำอธิบาย"
tr_tr: Tanım kısmı boş bırakılamaz.
uk_ua: Введіть опис.
vi: Phần khung thông tin về "Mô Tả" không được để trống.
zh_cn: 描述为必填项
zh_tw: 描述為必填項

# report.incident_hour.between
source: The hour field does not appear to contain a valid hour.
ar: لا يبدو ان حقل الساعات يحتوى على قيمة صالحة
bg_bg: Полето за час не изглежда да съдържа правилна стойност
bs_ba: Polje sat ne pokazuje da sadrži ispravan sat.
ca_es: El camp hora no sembla tenir una hora vàlida
de_de: Das Stundenfeld scheint keinen gültigen Wert zu beinhalten.
el: Το πεδίο ΩΡΑ δεν ειναι έγκυρο
es_ar: El campo hora parece no contener una hora válida?
es_es: La hora parece que no es válida.
eu: Badirudi ordua eremuak ez duela balio egokirik.
fa: فیلد ساعت به نظر شامل یک ساعت معتبر نمی باشد.
fr_fr: Format de l'heure invalide
ga_ie: Tá an chosúlacht air nach bhfuil uair bhailí i réimse uaire?
gl: O campo horario semella non conter unha hora válida.
he_il: האם שדה השעות מכיל ערך תקין?
hu_hu: Az időpontnál az óra mező nem érvényes értéket tartalmaz.
hy_am: Ժամը սխալ ձևաչափով է մուտքագրված:
id_id: Kolom jam tidak benar.
it_it: Il campo ora contiene un'ora valida?
ja_jp: 時間フィールドに有効な時間が入っていないようです。
ka_ge: საათის ველი არ შეიცავს სწორ საათს?
km: វាល​ម៉ោង​មិ​ន​បង្ហាញ​ថា​ជា​ម៉ោង​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 시간을 입력해주세요.
pl_pl: Format albo zakres godzinowy jest nieprawidłowy.
pt_br: O campo horário parece não conter uma hora válida.
ro_ro: Câmpul ora nu pare să conțină o oră validă.
ru_ru: Часы введены в неправильном формате.
sq_al: Hap&euml;sira e or&euml;s nuk p&euml;rmban nj&euml; orar t&euml; vlefsh&euml;m.
th_th: ช่องชั่วโมงไม่ปรากฏชั่วโมงที่ถูกต้อง
tr_tr: Saat kısmında geçerli bir saat değeri görünmüyor?
uk_ua: Час введений у неправильному форматі.
vi: Phần khung thông tin về giờ chứa định dạng giờ không hợp lệ.
zh_cn: 小时格式不正确
zh_tw: 小時格式不正確

# report.incident_hour.required
source: The hour field is required.
ar: يجب ملء الحقل الخاص بالساعات
bg_bg: Полето за час се изисква
bs_ba: Polje sati je obavezno.
ca_es: El camp hora és obligatori.
de_de: Das Stundenfeld ist ein Pflichtfeld.
el: Το πεδίο ΩΡΑ δεν ειναι έγκυρο
es_ar: El campo hora es obligatorio.
es_es: La hora es obligatoria.
eu: Orduaren eremua betetzea beharrezkoa da.
fa: فیلد ساعت باید پر شود.
fr_fr: Veuillez indiquer une heure.
ga_ie: Tá réimse uaire ag teastáil.
gl: O campo horario é obrigatorio.
he_il: חובה למלא את שדה השעות.
hu_hu: Az időpontnál az óra megadása kötelező.
hy_am: Մուտքագրեք Ժամը:
id_id: Kolom jam wajib diisi.
it_it: Il campo ora è richiesto.
ja_jp: 時間フィールドは必須です。
ka_ge: საათის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ម៉ោង​។
ko_kr: 시간을 입력해주세요.
pl_pl: Podaj godzinę!
pt_br: É necessário preencher o campo horário.
ro_ro: Câmpul oră este necesar.
ru_ru: Введите часы.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e or&euml;s &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ชั่วโมง
tr_tr: Saat kısmı boş bırakılamaz.
uk_ua: Введіть значення години.
vi: Phần khung thông tin về giờ không được để trống.
zh_cn: 小时为必填项
zh_tw: 小時為必填項

# report.incident_information.alpha
source: Please enter a valid value for Information Probability.
ar: ادخل قيمة صالحة لإحتمالية مصداقية المعلومة
bg_bg: Въведете правилна стойност за Достоверност на Информацията
bs_ba: Molimo unesite ispravnu vrijednost za informacijske vjerojatnosti.
ca_es: Si us plau, entreu un valor vàlid per a Information Probability
de_de: Bitte gib einen gültigen Wert ein für die Wahrscheinlichkeit der Information.
el: Παρακαλώ δωσε μια έγκυρη τιμή για την πιθανότητα της πληροφορίας.
es_ar: Por favor ingrese un valor válido para Information Probability
es_es: Por favor escribe un valor válido para la Probabilidad de la Información.
eu: Mesedez, sartu Informazioa Probabilitatearen baliozko balioa.
fa: لطفا یک مقدار معتبر جهت "احتمال اطلاعات" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour probabilité d\'information.
ga_ie: Cuir isteach luach bailí do Dhóchúlacht Eolais
gl: Introduza un valor correcto para o campo Probabilidade da Información.
he_il: אנא מלא ערך תקין עבור סבירות המידע
hu_hu: Kérjük, valós értéket adj meg a bejelentés valószínűsítéséhez.
hy_am: Նշեք վավեր արժեք "Տեղեկատվության Հավանականությունը" դաշտի համար:
id_id: Pastikan yang tertera dalam kolom Peluang Informasi sudah benar.
it_it: Inserisci un valore valido per Grado di Probabilità
ja_jp: 情報の確実性の有効な値を入力してください。
ka_ge: გთხოვთ შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​ប្រូបាប៊ីលេតេ​​ព័ត៌មាន។
ko_kr: 정보 확률의 정확한 값을 입력해주세요.
pl_pl: Określ stopień Prawdopodobieństwa Informacji
pt_br: Forneça dados válidos para o campo probabilidade da informação.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Probabilitatea Informațiilor.
ru_ru: Введите правильные значения для введения вероятности информации
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r Propabilitetin e Informacionit.
th_th: กรุณาใส่ค่าที่ถูกต้องสำหรับความน่าจะเป็นของข้อมูล
tr_tr: Bilgi Olasılığı için lütfen geçerli bir değer girin
uk_ua: Будь ласка, введіть припустиме значення для імовірності інформації
vi: Xin vui lòng điền vào một giá trị hợp lệ cho phần Xác Suất Thông Tin.
zh_cn: 请为“信息准确度”输入一个有效值
zh_tw: 請為“信息準確度”輸入一個有效值

# report.incident_information.length
source: Please enter a valid value for Information Probability.
ar: ادخل قيمة صالحة لإحتمالية مصداقية المعلومة
bg_bg: Въведете правилна стойност за Достоверност на Информацията
bs_ba: Molimo unesite ispravnu vrijednost za informacijske vjerojatnosti.
ca_es: Si us plau, entreu un valor vàlid per a Information Probability
de_de: Bitte gib einen gültigen Wert ein für die Wahrscheinlichkeit der Information.
el: Παρακαλώ δωσε μια έγκυρη τιμή για την πιθανότητα της πληροφορίας.
es_ar: Por favor ingrese un valor válido para Information Probability
es_es: Por favor escribe un valor válido para la Probabilidad de la Información.
eu: Sartu baliozko Informazio Probabilitate balioa mesedez.
fa: لطفا یک مقدار معتبر جهت "احتمال اطلاعات" وارد نمایید.
fr_fr: Veuillez entrer une valeur valide pour probabilité d\'information.
ga_ie: Cuir isteach luach bailí do Dhóchúlacht Eolais
gl: Introduza un valor correcto para o campo Probabilidade da Información.
he_il: אנא מלא ערך תקין עבור סבירות המידע
hu_hu: Kérjük, valós értéket adj meg a bejelentés valószínűsítéséhez.
hy_am: Նշեք վավեր արժեք "Տեղեկատվության Հավանականությունը" դաշտի համար:
id_id: Pastikan yang tertera dalam kolom Peluang Informasi sudah benar.
it_it: Inserisci un valore valido per Grado di Probabilità
ja_jp: 情報の確実性の有効な値を入力してください。
ka_ge: გთხოვთ შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​ប្រូបាប៊ីលេតេ​​ព័ត៌មាន។
ko_kr: 정보 확률의 정확한 값을 입력해주세요.
pl_pl: Określ stopień Prawdopodobieństwa Informacji
pt_br: Forneça dados válidos para o campo probabilidade da informação.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Probabilitatea Informațiilor.
ru_ru: Введите правильные значения для введения вероятности информации
sq_al: Ju lutem vendosni nj&euml; vler&euml; t`u vlefshme p&euml;r Propabilitetin e Informacionit.
th_th: กรุณาใส่ค่าที่ถูกต้องสำหรับความน่าจะเป็นของข้อมูล
tr_tr: Bilgi Olasılığı için lütfen geçerli bir değer girin
uk_ua: Будь ласка, введіть припустиме значення для імовірності інформації
vi: Xin vui lòng điền vào một giá trị hợp lệ cho phần Xác Suất Thông Tin.
zh_cn: 请为“信息准确度”输入一个有效值
zh_tw: 請為“信息準確度”輸入一個有效值
