Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.incident_minute.between
source: The minute field does not appear to contain a valid value.
ar: لا يبدو ان حقل الدقائق يحتوى على قيمة صالحة
bg_bg: Полето за минути не изглежда да съдържа правилна стойност
bs_ba: Polje minute ne pokazuje da sadrži ispravnu vrijednost.
ca_es: El camp minut no sembla tenir un valor vàlid
de_de: Das Minutenfeld scheint keinen gültigen Wert zu beinhalten.
el: Το πεδίο ΛΕΠΤΑ δεν ειναι έγκυρο
es_ar: El campo hora parece no contener una hora válida?
es_es: El campo minutos parece que contiene un valor inválido.
eu: Ez dirudi irudi minutu eremuak baliozko baliorik duenik
fa: فیلد دقیقه به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Format des minutes invalide
ga_ie: Tá an chosúlacht air nach bhfuil luach bailí sa réimse nóiméid?
gl: O campo de minutaxe semella non conter un valor axeitado.
he_il: האם שדה הדקות מכיל מידע תקין?
hu_hu: Az időpontnál a perc mező nem tartalmaz valós értéket.
hy_am: Րոպեները սխալ ձևաչափով են մուտքագրված:
id_id: Kolom menit tidak benar.
it_it: Il campo minuto contiene un valore valido?
ja_jp: 分フィールドに有効な値が入ってい内容です。
ka_ge: წუთის ველი არ შეიცავს სწორ მონაცემს?
km: វាល​នាទី​មិន​បង្ហាញ​ថា​មាន​​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 분을 입력해주세요.
pl_pl: Format albo zakres pola minutowego jest nieprawidłowy.
pt_br: O campo horário parece não conter uma hora válida.
ro_ro: Câmpul minute nu pare să conțină o valoare validă.
ru_ru: Минуты введены в неправильном формате.
sq_al: Hap&euml;sira e minutave nuk p&euml;rmban nj&euml; vler&euml; t&euml; vlefsh&euml;m.
th_th: ช่องนาทีไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Dakika kısmında geçerli bir değer görünmüyor?
uk_ua: Хвилини введені у неправильному форматі.
vi: Phần khung thông tin về phút chứa dạng phút không hợp lệ.
zh_cn: 分钟格式不正确
zh_tw: 分鐘格式不正確

# report.incident_minute.required
source: The minute field is required.
ar: يجب ملء الحقل الخاص بالدقائق
bg_bg: Полето за минути се изисква
bs_ba: Polje minuta je obavezno.
ca_es: El camp minut és obligatori.
de_de: Das Minutenfeld ist ein Pflichtfeld.
el: Το πεδίο ΛΕΠΤΑ απαιτείται
es_ar: El campo hora es obligatorio.
es_es: Los minutos son obligatorios.
eu: Minutuaren eremua betetzea beharrezkoa da.
fa: فیلد دقیقه باید پر شود.
fr_fr: Veuillez indiquer les minutes.
ga_ie: Tá an réimse nóiméid ag teastáil.
gl: O campo de minutaxe é obrigatorio.
he_il: חובה למלא את שדה הדקות.
hu_hu: Az időpontnál a perc megadása kötelező.
hy_am: Մուտքագրեք րոպեները:
id_id: Kolom menit wajib diisi.
it_it: Il campo minuto è richiesto.
ja_jp: 分フィールドは必須です。
ka_ge: წუთის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​នាទី។
ko_kr: 분을 입력해주세요.
pl_pl: Pole z minutą jest wymagane.
pt_br: É necessário preencher o campo horário.
ro_ro: Câmpul minut este necesar.
ru_ru: Введите минуты.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e minutave &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar .
th_th: จำเป็นต้องใส่นาที
tr_tr: Dakika kısmı boş bırakılamaz.
uk_ua: Введіть хвилини.
vi: Phần khung thông tin về phút không được để trống.
zh_cn: 分钟为必填项
zh_tw: 分鐘為必​​填項

# report.incident_news.url
source: The news source links field does not appear to contain a valid URL.
ar: لا يبدو ان الحقل الخاص برابط مصدر الخبر يحتوى على قيمة صالحة
bg_bg: Полето за източник на новини не изглежда да съдържа правилна стойност
bs_ba: Polje izvori linkova vijesti ne sadrži ispravan URL.
ca_es: El camp enllaç a les fonts de notícies no sembla tenir una URL vàlida
de_de: Das Feld für die Nachrichtenquelle scheint keine gültige URL zu beinhalten.
el: Το πεδίο εισαγωγής ηλεκτρονικής διεύθυνσης νέων δε φαίνεται να περιέχει κάποια έγκυρη διεύθυνση URL.
es_ar: El campo enlaces a fuentes de noticias parece no contener una URL válida?
es_es: La URL del campo de fuente de noticias parece no ser válida.
eu: Badirudi iturburu lotura eremuak ez duela baliozko URLrik.
fa: فیلد "پیوندهای منبع خبر" به نظر شامل یک آدرس اینترنتی معتبر نمی باشد.
fr_fr: URL de source d'actualité invalide
ga_ie: Tá an chosúlacht air nach bhfuil URL bailí sa réimse nasc foinse nuachta?
gl: A ligazón da fonte de noticias semella non conter un URL válido.
he_il: האם שדה הקישור למקור החדשות מכיל ערך תקין?
hu_hu: A Hírforrás link mezőben megadott link nem érvényes.
hy_am: Հղումը նորության վրա ճիշտ չէ մուտքագրված: Մուտքագրեք վավեր URL:
id_id: Alamat pada kolom tautan sumber berita tidak benar.
it_it: Il campo link della fonte news contiene una URL valida?
ja_jp: ニュースのソースリンクフィールドに有効なURLが入っていないようです。
ka_ge: ინფორმაციის წყაროს ბმულების ველი არ შეიცავს სწორ მისამართს (URL) ?
km: វាល​តំណ​ប្រភព​ព័ត៌មាន​មិន​បង្ហាញ​ថា​មាន​ URL ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 뉴스 소스 URL을 입력해주세요.
pl_pl: Źródło alertu zawiera nieprawidłowy adres URL.
pt_br: O link da fonte de notícias parece não conter uma URL válida.
ro_ro: Câmpul ce conține link-uri cu surse de știri nu pare să conțină o adresă URL validă.
ru_ru: URL ссылки новостей введен неправильно.
sq_al: Hap&euml;sira e burimit t&euml; informacionit nuk p&euml;rmban nj&euml; URL t&euml; vlefshme.
th_th: URL ที่เชื่อมโยงแหล่งข่าวไม่ถูกต้อง
tr_tr: Haber kaynağı linkleri alanında geçerli bir URL görünmüyor?
uk_ua: URL посилання на джерело новин введений неправильно.
vi: Phần liên kết đường dẫn đến nguồn tin không chứa đường dẫn hợp lệ.
zh_cn: 新闻来源链接格式不正确
zh_tw: 新聞來源鏈接格式不正確

# report.incident_photo.size
source: Please ensure that photo upload sizes are limited to 2MB.
ar: حجم ملفات الصور المرفوعة يجب ألا تتعدى 2 م.ب
bg_bg: Проверете дали снимката е под 2MB.
bs_ba: Molimo osigurajte da je postavljena fotografija veličine do 2 MB.
ca_es: Si us plau, assegureu-vos que les mides de les fotos a pujar no tinguin més de 2MB.
de_de: Foto-Uploads sind in der Grösse begrenzt auf 2MB.
el: Παρακαλώ εξασφάλισε ότι η φωτογραφίες που ανεβάζεις δεν ξεπερνούν σε μέγεθος τα 2MB.
es_ar: Por favor que los tamaños de las fotos subidas no tienen más de 2MB.
es_es: El tamaño máximo de las imágenes es 2MB.
eu: Mesedez ziurtatu argazkien tamaina 2 MBkoa dela.
fa: لطفا اطمینان حاصل کنید که تصویر بارگذاری شده از ۲ مگابایت بزرگتر نباشد.
fr_fr: Photo de taille supérieure à 2Mo. Veuiller choisir une photo plus petite.
ga_ie: Déan cinnte, le do thoil, go bhfuil uasmhéid 2MB ar mhéideanna na ngrianghraf atá á n-uaslódáil.
gl: Asegúrese de que o tamaño das fotos subidas está limitado a 2MB.
he_il: אנא וודא שגודל קובץ התמונה שהעלית הוא עד 2MB.
hu_hu: Kérjük, vedd figyelembe, hogy a feltöltött képek összmérete 2 MB-ig terjedhet.
hy_am: Վերբեռնվող նկարի չափը չպետք է գերազանցի 2 Մեգաբայթը:
id_id: Pastikan besar foto yang diunggah tidak lebih dari 2 MB.
it_it: I file di immagini non devono superare i 2MB.
ja_jp: アップロードする写真の最大サイズは2MB以下であることを確認してください。
ka_ge: გთხოვთ, დარწმუნდეთ რომ ფოტოს ატვირთვის ზომები შეზღუდულია 2MB-ით.
km: សូម​ប្រាកដ​ថា​ទំហំ​ផ្ទុក​រូបថត​ឡើង​ត្រូវ​បាន​កំណត់​ត្រឹមត្រូវ ២ មេកាបៃ។
ko_kr: 사진 사이즈의 최대크기는 2MB입니다.
pl_pl: Limit wielkości zdjęcia to 2MB.
pt_br: Certifique-se de que o tamanho das fotos enviadas está limitado a 2MB.
ro_ro: Vă rugăm, asigurați-vă că fotografiile încărcate sunt limitate la 2MB.
ru_ru: Загружаемый файл не может превышать 2MB.
sq_al: Ju lutem sigurohuni q&euml; madh&euml;sia e fotos t&euml; jet&euml; brenda limitit prej 2MB.
th_th: โปรดตรวจสอบว่าภาพมีขนาดการอัปโหลดไม่เกิน 2MB
tr_tr: Yükleyeceğiniz fotoğraf büyüklüğünün 2MBı geçmediğinden lütfen emin olun.
uk_ua: Будь ласка, переконайтеся, що розмір фото, що додається, не більше 2 Мб.
vi: Hãy chắc rằng hình ảnh được tải lên có kích thước tối đa là 2MB.
zh_cn: 请确认您上传的照片大小不大于2MB
zh_tw: 請確認您上傳的照片大小不大於2MB

# report.incident_photo.type
source: The Upload Photos field does not appear to contain a valid image. The only accepted formats are .JPG, .PNG and .GIF.
ar: لايبدو ان حقل رفع الصور يحتوى على ملفات صالحة. The only accepted formats are .JPG, .PNG and .GIF.
bg_bg: Полето за снимка не съдържа валидна снимка. Приемаме само форматите .JPG, .PNG и .GIF.
bs_ba: Polje postavljanje fotografija ne sadrži ispravnu fotografiju. Jedini prihvaćeni formati su .JBG, .PNG i .GIF.
ca_es: El camp Pujar Fotos no sembla tenir una imatge vàlida. Els únics format acceptats són .JPG, .PNG and .GIF.
de_de: Das Fotoformat scheint ungültig zu sein. Akzeptierte Formate sind .JPG, .PNG and .GIF.
el: Το πεδίο "Ανέβασε φωτογραφίες" δεν περιέχει κάποια έγκυρη εικόνα. Οι τύποι αρχείου που γίνονται αποδεκτοί από το σύστημα είναι .jpg, .png και .gif.
es_ar: El campo Subir Fotos parece no contener una imágen válida. Los únicos formatos aceptados son .JPG, .PNG y .GIF.
es_es: Solo se aceptan los formatos de imagen .JPG, .PNG y .GIF. Comprueba el formato de la imagen que quieres subir.
eu: Ez dirudi argazki eremuak baliozko fitxategirik duenik. JPG, PNG eta GIF formatuak bakarrik onartzen dira.
fa: فیلد "بارگذاری تصاویر" به نظر شامل یک فایل تصویر معتبر نیست. تنها فرمتهای قابل قبول JPG، PNG و GIF هستند
fr_fr: Format de fichier image invalide. Seuls les formats .JPG, .PNG and .GIF. sont acceptés
ga_ie: Tá an chosúlacht air nach fís bhailí atá sa réimse uaslódála grianghraf. Is iad .JPG, .PNG agus .GIF amháin na formáidí a nglactar leo
gl: O campo de Subida de Fotos semella non conter un formato de imaxe válido.Os únicos formatos admitidos son: .JPG, .PNG e .GIF.
he_il: נראה ששדה העלאת התמונה לא כולל תמונה תקינה. סוגי קבצי התמונות האפשריים להעלאה הם .JPG .PNG ו .GIF.
hu_hu: A Kép feltöltése mezőben megadott kép nem érvényes. Elfogadott képfájl kiterjesztések: .jpg, .png és .gif.
hy_am: Վերբեռնման համար նշված նկարները վնասված են կամ չունեն ճիշտ ձևաչափ: Ընդունելի ձևաչափերն են` .JPG, .PNG և .GIF:
id_id: Isi kolom Unggah Foto tidak benar. Format yang berlaku hanya .JPG, .PNG dan .GIF.
it_it: Il campo Upload Photos non contiene un'immagine valida. I formati consentiti sono .JPG, .PNG e .GIF.
ja_jp: アップロードされた写真は有効な画像フォーマットではないようです。アップロード可能なフォーマットは .JPG、 .PNG、.GIFのみです。
ka_ge: ფოტოების ასატვირთი ველი არ შეიცავს სწორ სურათს. ფორმატები უნდა იყოს მხოლოდ JPG PNG და GIF .
km: វាល​ផ្ទុក​រូបថត​ឡើង​មិន​បង្ហាញ​ថា​ជា​រូបភាព​ត្រឹមត្រូវ​ទេ។ ទ្រង់ទ្រាយ​ដែល​ទទួល​យក​បាន​គឺ .JPG, .PNG and .GIF ។
ko_kr: 사용가능한 파일포맷은 .JPG, .PNG and .GIF. 입니다. 이 외의 파일포맷은 사용할 수 없습니다.
pl_pl: Wgrywane zdjęcie nie wydaje się być w prawidłowym formacie. Akceptowalne formaty to: .JPG, .PNG and .GIF.
pt_br: O campo de envio de fotos parece não conter uma imagem válida. Os únicos formatos aceitos são .JPG, .PNG e .GIF.
ro_ro: Câmpul de Încărcare Fotografii nu pare să conțină o imagine validă. Formatele acceptate sunt doar. JPG,. PNG și. GIF.
ru_ru: Загружаемые файлы картинок в неверном формате, введите файлы в .JPG, .PNG и .GIF формате.
sq_al: Hap&euml;sira p&euml;r imazhin nuk p&euml;rmban nj&euml; imazh t&euml; vlefsh&euml;m. Formatet e vetme t&euml; pranueshme jan&euml; .JPG, .PNG and .GIF.
th_th: รูปแบบภาพที่จะให้อัพโหลดไม่ถูกต้อง รูปแบบภาพที่ใช้ได้คือ .JPG, .PNG และ .GIF
tr_tr: Yükleme yapılacak fotoğraf alanında geçerli bir fotoğraf görünmüyor. Sadece .JPG, .PNG ve .GIF formatları geçerlidir.
uk_ua: Файли фотографій мають неправильний формат, додайте файли в .JPG, .PNG або .GIF форматах.
vi: Phần khung thông tin về hỉnh ảnh tải lên chứa định dạng hình ảnh không hợp lệ. Chỉ chấp nhận các định dạng .JPG, .PNG và .GIF.
zh_cn: 上传照片格式无效。仅接受.JPG、.PNG和.GIF格式的图片
zh_tw: 上傳照片格式無效。僅接受.JPG、.PNG和.GIF格式的圖片

# report.incident_photo.valid
source: The Upload Photos field does not appear to contain a valid file.
ar: لايبدو ان حقل رفع الصور يحتوى على ملفات صالحة
bg_bg: Полето за снимка не съдържа валиден файл.
bs_ba: Polje postavljanje fotografija ne sadrži ispravan dokument.
ca_es: El camp Pujar Fotos no sembla tenir un fitxer vàlid
de_de: Die hochzuladene Datei scheint fehlerhaft zu sein.
el: Το πεδίο "Ανέβασε φωτογραφίες" δεν περιέχει έγκυρο αρχείο.
es_ar: El campo Subir Fotos parece no contener un campo válido
es_es: Las imágenes no son válidas.
eu: Badirudi Argazkiak Igo eremuaa ez duela fitxategi egokirik.
fa: فیلد "بارگذاری تصاویر" به نظر شامل یک فایل معتبر نمی باشد.
fr_fr: Fichier image invalide
ga_ie: Tá an chosúlacht air nach bhfuil comhad bailí sa réimse uaslódála grianghraf.
gl: O campo de Subida de Fotos non semella conter un arquivo válido.
he_il: שדה העלאת התמונה איננו מכיל ערך תקין
hu_hu: A Kép feltöltése mező nem tartalmaz valós fájlt.
hy_am: Վերբեռնման համար նշված նկարները վնասված են կամ չունեն ճիշտ ձևաչափ:
id_id: Isi kolom Unggah Foto tidak benar.
it_it: Il campo Upload Photos non contiene un file valido
ja_jp: アップロードされた写真に有効なファイルが選択されていないようです。
ka_ge: ფოტოების ასატვირთი ველი არ შეიცავს სწორ ფაილის
km: វាល​ផ្ទុក​រូបថត​ឡើង​មិន​បង្ហាញ​ថា​មាន​​​ឯកសារ​ត្រឹមត្រូវ​ទេ។
ko_kr: 허용되지 않은 파일포맷의 경우 사진이 나타나지 않습니다.
pl_pl: Wgrywane zdjęcie nie wydaje się być w prawidłowym formacie.
pt_br: O campo de envio de fotos parece não conter um arquivo válido.
ro_ro: Câmpul de Încărcare Fotografii nu pare să conțină un fișier valid.
ru_ru: Загружаемые файлы картинок испорчены или в неправильном формате
sq_al: Hap&euml;sira p&euml;r imazhin nuk p&euml;rmban nj&euml; skedar t&euml; vlefsh&euml;m.
th_th: ภาพที่ให้อัพโหลดไม่ถูกต้อง
tr_tr: Yükleme yapılacak fotoğraf kısmı geçerli bir dosya içermiyor
uk_ua: Файли фотографій пошкоджені або мають неправильний формат
vi: Phần khung thông tin về hình ảnh được tải lên chứa định dạng tập tin không hợp lệ.
zh_cn: 上传照片文件无效
zh_tw: 上傳照片文件無效

# report.incident_source.alpha
source: Please enter a valid value for Source Reliability.
ar: ادخل قيمة صالحة لموثوقية المصدر
bg_bg: Моля въведете валидна стройност за Благонадеждност на Източника
bs_ba: Unesite važeću vrijednost za izvor pouzdanosti.
ca_es: Si us plau un valor vàlid per a Source Reliability
de_de: Bitte gib einen gültigen Wert ein für die Verlässlichkeit der Quelle
el: Παρακαλώ δώσε μια έγκυρη τιμή για την Αξιοπιστία της Πηγής.
es_ar: Por favor ingrese un valor válido para Source Reliability
es_es: Escribe un valor válido para la Fiabilidad de la fuente.
eu: Sartu Iturri Fidagarritasun eremuaren baliozko balioa mesedez.
fa: لطفا یک مقدار معتبر جهت "میزان قابل اعتماد بودن منبع" وارد کنید.
fr_fr: Veuillez entrer une valeur valide pour la fiabilité de la source.
ga_ie: Cuir isteach luach bailí do 'Iontaofacht Foinse'
gl: Introduza un valor correcto para o campo de Confiabilidade da Fonte.
he_il: אנא הזן ערך תקין עבור אמינות המקור
hu_hu: Kérem, adjon meg valós értéket a forrás megbízhatósághoz.
hy_am: Նշեք վավեր արժեք "Աղբյուրի Հավաստիությունը" դաշտի համար:
id_id: Masukkan Kehandalan Sumber yang tepat.
it_it: Inserisci un valore valido per l'Affidabilità della Fonte
ja_jp: ソースの信用性の有効な値を入力してください。
ka_ge: წყაროს სანდოობისთვის, გთხოვთ, შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​ភាព​ទុកចិត្ត​បាន​របស់​ប្រភព។
ko_kr: 소스 신뢰도의 정확한 값을 입력해주세요.
pl_pl: Proszę podaj właście dane źródła alertu.
pt_br: Forneça dados válidos para o campo confiabilidade da fonte.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Fiabilitatea Sursei.
ru_ru: Введите правильные значения для введения достоверности источника
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r Besueshm&euml;rin&euml; e Burimit.
th_th: กรุณาใส่ค่าที่ถูกต้องสำหรับความน่าเชื่อถือของแหล่งที่มา
tr_tr: Kaynak Güvenilirliği için lütfen geçerli bir kaynak girin
uk_ua: Будь ласка, введіть припустиме значення для надійності джерела
vi: Xin vui lòng điền vào một giá trị hợp lệ cho Độ Tin Cậy Về Nguồn Tin.
zh_cn: 请为“来源可靠度”输入一个有效值
zh_tw: 請為“來源可靠度”輸入一個有效值

# report.incident_source.length
source: Please enter a valid value for Source Reliability.
ar: ادخل قيمة صالحة لموثوقية المصدر
bg_bg: Моля въведете валидна стройност за Благонадеждност на Източника
bs_ba: Unesite važeću vrijednost za izvor pouzdanosti.
ca_es: Si us plau un valor vàlid per a Source Reliability
de_de: Bitte gib einen gültigen Wert ein für die Verlässlichkeit der Quelle
el: Παρακαλώ δώσε μια έγκυρη τιμή για την Αξιοπιστία της Πηγής.
es_ar: Por favor ingrese un valor válido para Source Reliability
es_es: Escribe un valor válido para la Fiabilidad de la fuente.
eu: Sartu baliozko Informazio Probabilitate balioa mesedez.
fa: لطفا یک مقدار معتبر جهت "میزان قابل اعتماد بودن منبع" وارد کنید.
fr_fr: Veuillez entrer une valeur valide pour la fiabilité de la source.
ga_ie: Cuir isteach luach bailí do 'Iontaofacht Foinse'
gl: Introduza un valor correcto para o campo de Confiabilidade da Fonte.
he_il: אנא הזן ערך תקין עבור אמינות המקור
hu_hu: Kérem, adjon meg valós értéket a forrás megbízhatósághoz.
hy_am: Նշեք վավեր արժեք "Աղբյուրի Հավաստիությունը" դաշտի համար:
id_id: Masukkan Kehandalan Sumber yang tepat.
it_it: Inserisci un valore valido per Affidabilità della Fonte
ja_jp: ソースの信用性の有効な値を入力してください。
ka_ge: წყაროს სანდოობისთვის, გთხოვთ, შეიყვანოთ სწორი მონაცემი
km: សូម​បញ្ចូល​តម្លៃ​ត្រឹមត្រូវ​សម្រាប់​ភាព​ទុកចិត្ត​បាន​របស់​ប្រភព។
ko_kr: 소스 신뢰도의 정확한 값을 입력해주세요.
pl_pl: Proszę podaj właście dane źródła alertu.
pt_br: Forneça dados válidos para o campo confiabilidade da fonte.
ro_ro: Vă rugăm să introduceți o valoare validă pentru Fiabilitatea Sursei.
ru_ru: Введите правильные значения для введения достоверности источника
sq_al: Ju lutem vendosni nj&euml; vler&euml; t&euml; vlefshme p&euml;r Besueshm&euml;rin&euml; e Burimit..
th_th: กรุณาใส่ค่าที่ถูกต้องสำหรับความน่าเชื่อถือของแหล่งที่มา
tr_tr: Kaynak Güvenilirliği için lütfen geçerli bir kaynak girin
uk_ua: Будь ласка, введіть припустиме значення для надійності джерела
vi: Xin vui lòng điền vào một giá trị hợp lệ cho Độ Tin Cậy Về Nguồn Tin.
zh_cn: 请为“来源可靠度”输入一个有效值
zh_tw: 請為“來源可靠度”輸入一個有效值

# report.incident_title.length
source: The "Report Title" field must be at least 3 and no more 200 characters long.
ar: حقل العنوان يجب ان يحتوى على الأقل 3 وألا يزيد على 200 حرف
bg_bg: Полето за заглавие трябва да съдържа между 3 и 200 символа
bs_ba: Polje "Naslov izvješća" mora da sadrži najmanje 3 i ne više od 200 karaktera.
ca_es: El camp "Títol del Llistat" ha de tenir entre 3 i 200 caracters.
de_de: Das Titelfeld muss zwischen 3 und 200 Zeichen lang sein.
el: Το πεδίοι "Τίτλος αναφοράς" πρέπει να έχει τουλάχιστον 3 χαρακτήρες και όχι περισσότερους από 200.
es_ar: El campo titulo debe tener al menos 3 y no más de 200 caracteres de largo.
es_es: El "Titulo del informe" debe de tener entre 3 y 200 caracteres.
eu: "Txosten titulo" eremuak gutxienez 3 eta gehienez 200 karaktere izan behar ditu.
fa: طول فیلد «عنوان گزارش» باید حداقل ۳ وحداکثر ۲۰۰ نویسه باشد.
fr_fr: Le titre doit comporter entre 3 et 200 caractères
ga_ie: Ní mór don réimse teidil a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 200 carachtar
gl: O campo "Título do Informe" debe contar con alomenos 3 caracteres de lonxitude e non mais de 200.
he_il: על שדה הכותרת להכיל בין 3 ל- 200 תווים בדיוק.
hu_hu: A Bejelentés címe legalább 3, legfeljebb 200 karakter lehet.
hy_am: Վերնագիրը պետք է պարունակի առնվազն 3 և առավելագույնը` 200 նիշ:
id_id: Panjang "Judul Laporan" setidaknya 3 karakter dan tidak lebih dari 200 karakter.
it_it: Il campo titolo deve essere lungo almeno 3 caratteri e non più di 200.
ja_jp: タイトルフィールドは最低3文字、最高200文字以下でなければいけません。
ka_ge: სახელწოდების ველი უნდა შეიცავდეს მინიმუმ 3 და მაქსიმუმ 200 სიმბოლოს.
km: វាល "ចំណង​ជើង​របាយការណ៍" យ៉ាង​ហោច​ណាស់​ត្រូវ​មាន​ ៣ និង​មាន​ប្រវែង​មិន​លើស​ពី ២០០ តួអក្សរ។
ko_kr: 제목은 최소3자이상 200자이하이어야 합니다.
pl_pl: Tutuł raportu musi mieć min. 3 znaki (max. 200).
pt_br: O campo título deve ter pelo menos 3 e no máximo 200 caracteres.
ro_ro: Câmpul "Titlu Raport" trebuie să aibă cel puțin 3 dar nu mai mult de 200 de caractere lungime.
ru_ru: Длина Названия не может быть менее 3-х и более 200 символов.
sq_al: Hap&euml;risa e "Titulli i Raportit " duhet t&euml; p&euml;rmbaj&euml; 5 deri n&euml; 200 karaktere.
th_th: "ชื่อเรื่องของรายงาน" ต้องมีอย่างน้อย 3 และไม่เกิน 200 ตัวอักษร
tr_tr: Başlık en az 3, en fazla 200 karakter uzunluğunda olmalıdır.
uk_ua: Довжина назви не може бути менше 3х и більша за 200 символів.
vi: Phần khung thông tin "Tiêu Đề Báo Cáo" phải chứa ít nhất 3 ký tự và tối đa 200 ký tự về độ dài.
zh_cn: 标题的长度须在3到200个字符之间
zh_tw: 標題的長度須在3到200個字符之間

# report.incident_title.required
source: The "Report Title" field is required.
ar: يجب ملء حقل العنوان
bg_bg: Полето за заглавие се изисква
bs_ba: Polje "naslov prijave" je obavezno.
ca_es: El camp "Títol del Llistat" es obligatori.
de_de: Das Titelfeld ist notwendig.
el: Το πεδίο "Τίτλος αναφοράς" είναι προαπαιτούμενο.
es_ar: El campo titulo es obligatorio.
es_es: El título es obligatorio.
eu: ''Iruzkinaren izenburua'' eremua betetzea beharrezkoa da.
fa: فیلد «عنوان گزارش» باید پُر شود.
fr_fr: Veuillez indiquer un titre.
ga_ie: Tá an réimse teidil ag teastáil.
gl: O campo "Título do Informe" é obrigatorio.
he_il: חובה למלא את שדה הכותרת.
hu_hu: A "Bejelentés címe" mező kitöltése kötelező.
hy_am: Մուտքագրեք Վերնագիրը:
id_id: Kolom "Judul Laporan" wajib diisi.
it_it: Il campo titolo è richiesto.
ja_jp: タイトルフィールドは必須です。
ka_ge: სათაურის ველი სავალდებულოა.
km: វាល "ចំណង​ជើង​របាយការណ៍" ត្រូវ​បាន​ទាមទារ។
ko_kr: 제목을 입력해주세요.
pl_pl: Tutuł raportu jest wymagany.
pt_br: É necessário preencher o campo título.
ro_ro: Câmpul "Titlu Raport" este necesar.
ru_ru: Введите название.
sq_al: Titulli i informacionit &euml;sht&euml; i detyruesh&euml;m p&euml;r tu plot&euml;suar.
th_th: จำเป็นต้องใส่ "ชื่อรายงาน"
tr_tr: Başlık kısmı boş bırakılamaz.
uk_ua: Введіть назву.
vi: Phần khung thông tin "Tiêu Đề Báo Cáo" không được để trống.
zh_cn: 标题栏为必填项
zh_tw: 標題欄為必填項

# report.incident_title.csrf
source: Possible CSRF attack. Did you really mean to create/edit a report?
ar: هل تقصد حقا تعديل او انشأ تقرير؟
bs_ba: Mogući CSRF napad. Jeste li stvarno htjeli kreirati / urediti ​​izvješće?
ca_es: Possible atac CSRF. Segur que volieu crear/editar un informe?
de_de: Mögliche CSRF Attacke. Möchtest du wirklich einen Bericht erstellen/bearbeiten?
el: Πιθανή επίθεση CSRF. Ήθελες όντως να δημιουργήσεις / διορθώσεις κάποια αναφορά;
es_ar: Posible ataque CSRF. ¿Realmente quiere crear/editar un reporte?
es_es: Posible ataque CSRF. ¿Realmente quieres crear/editar un informe?
eu: CSRF eraso posible bat. Seguru hau sortu/editatu nahi duzula?
fa: حمله ی CSRF احتمالی. آیا واقعا قصد ایجاد یا اصلاح یک گزارش را داشتید؟
fr_fr: Attaque CSRF possible. Avez-vous vraiment l\'intention de créer/éditer un rapport ?
gl: Posible ataque CSRF. Realmente está tentando crear/editar un informe?
id_id: Ada kemungkinan serangan CSRF. Apakah Anda yakin hendak membuat/menyunting laporan?
it_it: Possibile attacco CSRF. Volevi veramente creare/modificare una segnalazione?
km: អាច​ប៉ះពាល់​ដល់ CSRF ។ តើ​អ្នក​ពិត​ជា​ចង់​បង្កើត/កែសម្រួល​របាយការណ៍​មែន​ឬ?
ko_kr: CSRF 공격에 노출될 수 있습니다. 리포트를 만들거나 수정하시겠습니까? 참조 : CSRF 설명 http://goo.gl/gFULR
pl_pl: Podejrzenie ataku CSRF! Czy rzeczywiście chcesz utworzyć/edytować raport?
pt_br: Possível ataque CSRF. Você realmente pretendia criar/editar um relato?
ro_ro: Posibil atac CSRF. Credeți serios că vreți să creați / editați un raport?
ru_ru: Возможны CSRF атаки. Вы действительно хотите создать/редактировать сообщение?
sq_al: Ky mund t&euml; jet&euml; nj&euml; sulm CSRF. A jeni t&euml; sigurt se doni t&euml; modifikoni/krijoni nj&euml; raportim?
th_th: เป็นไปได้ว่าอาจจะมีการโจมตี CSRF คุณต้องการสร้าง/แก้ไขรายงานจริงหรือไม่
tr_tr: CSFR saldırısı ihtimali. Bir rapor oluşturmak/güncellemek mi istiyorsunuz?
uk_ua: Можлива атака CSRF. Ви дійсно хочете створювати / редагувати звіт?
vi: Đây có thể là tấn công dạng CSRF. Bạn có muốn tạo/chỉnh sửa báo cáo về việc này không?
zh_cn: 可能的CSRF(跨站请求伪造)攻击。你真的要创建/编辑一份报告？
zh_tw: 可能的CSRF(跨站請求偽造)攻擊。你真的要創建/編輯一份報告
