Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/report.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_es, eu, fa, fr_fr, ga_ie, gl, he_il, hu_hu, hy_am, id_id, it_it, ja_jp, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# report.longitude.between
source: The longitude field does not appear to contain a valid longitude.
ar: لا يبدو ان الحقل الخاص بخطوط الطول يحتوى على قيمة صالحة
bg_bg: Полето за географска ширина не изглежда да съдържа валидна стойност
bs_ba: Polje za unos geografske dužine ne sadrži validnu vrijednost geografske širine.
ca_es: El camp longitud sembla no tenir un valor vàlid
de_de: Der Längengrad scheint ungültig zu sein?
el: Το πεδίο γεωγραφικού μήκους δεν περιέχει έγκυρη τιμή.
es_ar: El campo longitud parece no contener una longitud válida?
es_es: La longitud no es válida
eu: Badirudi longitude eremuko balioa ez dela zuzena.
fa: فیلد "طول جغرافیایی" به نظر شامل یک طول جغرافیایی معتبر نمی باشد.
fr_fr: Format de longitude invalide
ga_ie: Tá an chosúlacht air nach bhfuil fad bailí sa réimse faid?
gl: O campo de Lonxitude non semella conter unha lonxitude válida.
he_il: האם שדה הקו-אורך מכיל ערך תקין?
hu_hu: A földrajzi hosszúsági fok mező nem tartalmaz valós értéket.
hy_am: Երկայնությունը ճիշտ չէ մուտքագրված:
id_id: Kolom Bujur tidak benar.
it_it: Il campo longitudine contiene una longitudine valida?
ja_jp: 経度フィールドに有効な経度の値が入っていないようです。
ka_ge: გრძედის ველი არ შეიცავს სწორ გრძედის მონაცემს?
km: វាល​រយៈ​បណ្ដោយ​មិន​បង្ហាញ​ថា​​មាន​រយៈ​បណ្ដោយ​​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 경도값을 입력해주세요.
pl_pl: Pole długości geograficznej zawiera nieprawidłową wartość.
pt_br: O campo longitude parece não conter uma longitude válida.
ro_ro: Câmpul longitudine nu pare să conțină o longitudine validă.
ru_ru: Долгота местности введена неправильно
sq_al: Hap&euml;sira e gj&euml;r&euml;sis&euml; nuk p&euml;rmban nj&euml; vler&euml; korrekte.
th_th: ช่องลองจิจูดไม่ปรากฏลองจิจูดที่ถูกต้อง
tr_tr: Boylam kısmında geçerli bir boylam değeri görünmüyor?
uk_ua: Координати довготи місцевості введені неправильно
vi: Phần khung thông tin về kinh độ không chứa định dạng kinh độ hợp lệ.
zh_cn: 经度值格式错误
zh_tw: 經度值格式錯誤

# report.longitude.required
source: The longitude field is required. Please click on the map to pinpoint a location.
ar: يجب ملء الحقل الخاص بخطوط الطول. أنقر على الخريطة لتحديد المكان
bg_bg: Полето за географска ширина се изисква. Моля натиснете на картата, за да отбележите местоположението.
bs_ba: Unošenje geografske dužine je obavezno. Kliknite na mapu kako bi odredili tačnu lokaciju.
ca_es: El camp longitud és obligatori. Si us plau, cliqueu al mapa per assenyalar una ubicació.
de_de: Der Längengrad ist notwendig. Bitte klicke auf einen Punkt in der Karte.
el: Το πεδίο γεωγραφικού μήκους είναι προαπαιτούμενο. Παρακαλώ κάνε κλικ στο χάρτη για να υποδείξεις την τοποθεσία.
es_ar: El campo longitud es obligatorio.
es_es: La longitud es obligatoria. Haz clic en el mapa para seleccionar una.
eu: Longitude eremua beharrezkoa da. Egun klik mapan kokapena zehazteko.
fa: فیلد "طول جغرافیایی" باید پُر شود. لطفا جهت مشخص کردن یک مکان روی نقشه کلیک کنید.
fr_fr: Veuillez indiquer une longitude.
ga_ie: Tá an réimse faid ag teastáil. Cliceáil ar an mapa chun suíomh a mharcáil
gl: O campo de Lonxitude é obrigatorio. Prema no mapa para establecer unha localización.
he_il: שדה קו-האורך הוא חובה. אנא הקלק על המפה בשביל לבחור מיקום.
hu_hu: A földrajzi hosszúsági fok megadása kötelező. A pontos helyszínt a térképen tudod megjelölni.
hy_am: Երկայնությունը մուտքագրված չէ: Քարտեզի վրա նշեք տեղանքը:
id_id: Kolom Bujur wajib diisi. Klik lokasi pada peta.
it_it: Il campo longitudine è richiesto. Clicca sulla mappa per indicare un luogo.
ja_jp: 経度フィールドは必須です。地図をクリックし、場所を選択してください。
ka_ge: გრძედის ველი სავალდებულოა. ადგილმდებარეობის მოსანიშნად, გთხოვთ, დააჭიროთ რუქაზე .
km: វាល​រយៈ​បណ្ដោយ​ត្រូវ​បាន​ទាមទារ។ សូម​ចុច​​​លើ​ផែនទី ដើម្បី​បង្ហាញ​ទីតាំង។
ko_kr: 경도값을 입력해주세요. 지도상의 포인트를 클릭하세요.
pl_pl: Wartość długości geograficznej musi zostać podana. Proszę zaznacz ja na mapie.
pt_br: É necessário preencher o campo longitude. Clique no mapa para apontar um local.
ro_ro: Câmpul longitudine este necesar. Vă rugăm să faceți clic pe harta pentru a indica o locație.
ru_ru: Введите долготу местности или кликните на карте, чтобы поставить точку местоположения.
sq_al: Informacioni n&euml; hap&euml;sir&euml;n e gjer&euml;sis&euml; &euml;sht&euml; i detyruesh&euml;m p&euml;r tu vendosur. Ju lutem klikoni n&euml; hart&euml; p&euml;r t&euml; sh&euml;nuar vendodhjen.
th_th: จำเป็นต้องใส่ลองจิจูด กรุณาคลิกบนแผนที่เพื่อระบุตำแหน่ง
tr_tr: Boylam kısmı boş bırakılamaz. Bir konum seçmek için lütfen haritaya tıklayın.
uk_ua: Введіть координати довготи місцевості. Будь ласка, натисніть на карту, щоб визначити місце розташування.
vi: Phần khung thông tin về kinh độ không được để trống. Xin vui lòng click vào bản đồ để chọn địa điểm.
zh_cn: 经度值为必填项。您可以点击地图确定地点
zh_tw: 經度值為必填項。您可以點擊地圖確定地點

# report.person_email.email
source: The email field does not appear to contain a valid email address.
ar: لايبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريدى صالح
bg_bg: Полето за email не изглежда да съдържа правилен адрес
bs_ba: Polje e-mail ne sadrži ispravne e-mail adrese.
ca_es: El camp Correu Electrònic sembla contenir una adreça no vàlida
de_de: Die E-Mail-Adresse scheint ungültig zu sein.
el: Το πεδίο διεύθυνσης ηλεκτρονικού ταχυδρομείου δεν περιέχει έγκυρη διεύθυνση.
es_ar: El campo email parece no contener una dirección de email válida?
es_es: El correo electrónico no es válido.
eu: Ez du ematen e-posta eremuak e-posta helbide baliagarria duenik.
fa: ظاهراً یک نشانی ایمیل معتبر در بخش فیلد ایمیل وارد نشده است.
fr_fr: Adresse email invalide.
ga_ie: Tá an chosúlacht air nach seoladh ríomhphoist bailí atá sa réimse ríomhphoist?
gl: O campo Email non semella conter un enderezo de correo válido.
he_il: האם שדה האימייל מכיל ערך תקין?
hu_hu: Az Email cím mező nem tartalmaz érvényes email címet.
hy_am: Էլ-փոստի դաշտում նշված հասցեն ճիշտ չէ:
id_id: Alamat surel Anda tidak benar.
it_it: Il campo email field contiene un indirizzo email valido?
ja_jp: メールアドレスフィールドに有効なメールアドレスが入っていないようです。
ka_ge: ფოსტის ველი არ შეიცავს სწორ ფოსტის მისამართს?
km: វាល​អ៊ីមែល​មិន​បង្ហាញ​ថា​មាន​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 이메일 주소를 입력해주세요.
pl_pl: Proszę podaj prawidłowy adres email.
pt_br: O campo do email parece não conter um endereço de email válido.
ro_ro: Câmpul email nu pare să conțină o adresa de email validă.
ru_ru: Адрес Email введен в неправильном формате
sq_al: Hap&euml;sira e email-it nuk p&euml;rmban nj&euml; email t&euml; vlefsh&euml;m.
th_th: ช่องอีเมลไม่ปรากฏที่อยู่อีเมลที่ถูกต้อง
tr_tr: E-posta adresi kısmında geçerli bir e-posta adresi görünmüyor?
uk_ua: 'Email введений в неправильному форматі
vi: Phần khung thông tin email dường như chứa địa chỉ email không hợp lệ.
zh_cn: 邮件地址格式不正确
zh_tw: 郵件地址格式不正確

# report.person_email.length
source: The email field must be at least 4 and no more 64 characters long.
ar: حقل البريد الإليكترونى يجب ألا يقل عن 4 وألا يزيد عن 64 حرف
bg_bg: Полето за email трябва да е между 4 и 64 символа
bs_ba: Polje e-mail mora da sadrži najmanje 4 i ne više od 64 karaktera.
ca_es: El camp Correu Electrònic ha de tenir entre 4 i 64 caracters.
de_de: Das Feld muss eine Länge zwischen 4 und 64 Zeichen haben.
el: Το πεδίο διεύθυνσης ηλεκτρονικού ταχυδρομείου πρέπει να περιέχει μεταξύ 4 και 64 χαρακτήρες.
es_ar: El campo email debe tener al menos 4 y no más de 64 caracteres de largo.
es_es: El campo de correo electrónico debe tener entre 4 y 64 caracteres.
eu: Postaren eremuak gutxienez 4 eta gehienez 64 karaktere izan behar ditu.
fa: فیلد ایمیل باید حداقل ۴ و حداکثر ۶۴ کاراکتر داشته باشد.
fr_fr: L'adresse email doit comporter entre 4 et 64 caractères.
ga_ie: Ní mór don réimse ríomhphoist a bheith 4 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 64 carachtar.
gl: O campo Email debe contar con alomenos 4 caracteres de lonxitude e non máis de 64.
he_il: על שדה האימייל להיות באורך של 4 עד 64 תווים בדיוק.
hu_hu: Az Email cím mező legalább 4, legfeljebb 64 karaktert tartalmazhat.
hy_am: Էլ-փոստի դաշտում կարող եք մուտքագրել առնվազն 4 և առավելագույնը` 64 նիշ:
id_id: Alamat surel setidaknya terdiri dari 4 karakter dan tidak lebih dari 64 karakter.
it_it: Il campo email deve essere lungo almeno 4 caratteri e non pi
ja_jp: メールフィールドは最低4文字以上、最高64文字以下でなければいけません。
ka_ge: ფოსტის ველი უნდა შეიცავდეს მინიმუმ 4 და მაქსიმუმ 64 სიმბოლოს.
km: វាល​​អ៊ីមែល​យ៉ាង​ហោច​ណាស់​ត្រូវ​មាន ៤ តួ​អក្សរ​ និង​មាន​ប្រវែង​មិន​លើស​ពី ៦៤ តួអក្សរ​ឡើយ។
ko_kr: 이메일은 최소 4자이상 64자 미만이어야 합니다.
pl_pl: Adres email musi posiadać min 4 znaki (max 64).
pt_br: O campo de email deve ter pelo menos 4 e no máximo 64 caracteres.
ro_ro: Câmpul email trebuie să aibă cel puțin 4 dar nu mai mult de 64 de caractere lungime.
ru_ru: Длина адреса Email не должна быть менее 4-х и более 64-х символов.
sq_al: Email-i duhet t&euml; p&euml;rmbaj&euml; 4 deri n&euml; 64 karaktere.
th_th: ช่องอีเมล์ต้องมีอย่างน้อย 4 และไม่เกิน 64 ตัวอักษร
tr_tr: E-posta adresi en az 4, en çok 64 karakter uzunluğunda olmalıdır.
uk_ua: Довжина Email не може бути менше 4х і більше 64 символів.
vi: Phần khung thông tin email phải có ít nhất 4 ký tự và tối đa 64 ký tự về độ dài.
zh_cn: 邮件地址长度须在4至64个字符之间
zh_tw: 郵件地址長度須在4至64個字符之間

# report.person_first.length
source: The first name field must be at least 3 and no more 100 characters long.
ar: حقل الإسم الأول يجب ألا يقل عن 3 وألا يزيد عن 100 حرف
bg_bg: Полето за първо име трябва да е между 3 и 100 символа
bs_ba: Polje ime mora da sadrži najmanje 3 i ne više od 100 karaktera.
ca_es: El camp Primer Nom ha de tenir entre 3 i 100 caracters.
de_de: Das Feld muss eine Länge zwischen 3 und 100 Zeichen haben.
el: Το πεδίο "Όνομα" πρέπει να περιέχει μεταξύ 3 και 100 χαρακτήρες.
es_ar: El campo nombre debe tener al menos 3 y no más de 100 caracteres de largo.
es_es: El campo de nombre debe tener una longitud entre 3 y 100 carecteres
eu: Izenaren eremuak gutxienez 3 eta gehienez 100 karaktere izan behar ditu.
fa: فیلد نام باید حداقل دارای ۳ و حداکثر ۱۰‬۰‬ کاراکتر باشد.
fr_fr: Le prénom doit comporter entre 3 et 100 caractères.
ga_ie: Ní mór don réimse céadainm a bheith 3 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 100 carachtar.
gl: O campo Nome debe contar con alomenos 3 caracteres de lonxitude e non máis de 100.
he_il: על שדה השם הפרטי להיות באורך של 3 עד 100 תווים בדיוק.
hu_hu: A Keresztnév mező legalább 3, legfeljebb 100 karaktert tartalmazhat.
hy_am: Անունը պետք է պարունակի առնվազն 3 և առավելագույնը` 100 նիշ:
id_id: Kolom nama pertama setidaknya 3 karakter dan tidak lebih dari 100 karakter.
it_it: Il campo Nome deve essere lungo almeno 3 caratteri e non più di 100.
ja_jp: 名前は最低3文字以上、最高100文字以下でなければいけません（カタカナで書く事をおすすめします）。
ka_ge: სახელის ველი უნდა შეიცავდეს მინიმუმ 3 და მაქსიმუმ 100 სიმბოლოს.
km: វាល​នាម​ខ្លួន​យ៉ាង​ហោច​ណាស់​ត្រូវ​មាន ៣ តួ​អក្សរ​ និង​មាន​ប្រវែង​មិន​លើស​ពី ១០០ តួអក្សរ​ទេ។
ko_kr: 이름은 최소 3자이상 100자 미만이어야 합니다.
pl_pl: Imię musi zawierać min 3 znaki (max 100).
pt_br: O nome deve ter pelo menos 3 e no máximo 100 caracteres.
ro_ro: Câmpul prenume trebuie să aibă cel puțin 3 dar nu mai mult de 100 de caractere lungime.
ru_ru: Длина имени не должна быть менее 3-х и более 100 символов.
sq_al: Emri duhet t&euml; p&euml;rmbaj&euml; 3 deri n&euml; 100 karaktere.
th_th: ช่องสำหรับชื่อต้องมีอย่างน้อย 3 และไม่มากกว่า 100 ตัวอักษร
tr_tr: İsminiz en az 3, en çok 100 karakter uzunluğunda olmalıdır.
uk_ua: Довжина імені не може бути менше 3х і більше 100 символів.
vi: Phần khung thông tin tên phải có ít nhất 3 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 名字长度须在3到100个字符之间
zh_tw: 名字長度須在3到100個字符之間

# report.person_last.length
source: The last name field must be at least 2 and no more 100 characters long.
ar: حقل الإسم الأخير يجب ألا يقل عن 3 وألا يزيد عن 100 حرف
bg_bg: Полето за фамилно име трябва да е между 3 и 100 символа
bs_ba: Polje prezime mora da sadrži najmanje 2 i ne više od 100 karaktera.
ca_es: El camp Segon Nom ha de tenir entre 2 i 100 caracters.
de_de: Das Feld muss eine Länge zwischen 3 und 100 Zeichen haben.
el: Το πεδίο "Επώνυμο" πρέπει να περιέχει μεταξύ 3 και 100 χαρακτήρες.
es_ar: El campo apellido debe tener al menos 3 y no más de 100 caracteres de largo.
es_es: El campo de apellido debe tener una longitud entre 2 y 100 carecteres
eu: Abizenaren eremuak gutxienez 3 eta gehienez 100 karaktere izan behar ditu.
fa: فیلد نام خانوادگی باید حداقل دارای ۲ و حداکثر ۱۰‬۰‬ کاراکتر باشد.
fr_fr: Le nom de famille doit comporter entre 3 et 100 caractères.
ga_ie: Ní mór don réimse sloinne a bheith 2 charachtar ar fhad ar a laghad agus gan a bheith níos mó ná 100 carachtar.
gl: O campo Apelido debe contar con alomenos 2 caracteres de lonxitude e non máis de 100.
he_il: על שדה שם המשפחה להיות באורך של 2 עד 100 תווים בדיוק.
hu_hu: A Vezetéknév mező legalább 2, legfeljebb 100 karaktert tartalmazhat.
hy_am: Ազգանունը պետք է պարունակի առնվազն 3 և առավելագույնը` 100 նիշ:
id_id: Kolom nama keluarga setidaknya 2 karakter dan tidak lebih dari 100 karakter.
it_it: Il campo Cognome deve essere lungo almeno 3 caratteri e non più di 100.
ja_jp: 名字は最低3文字以上、最高100文字以下でなければいけません（カタカナで書く事をおすすめします）。
ka_ge: გვარის ველი უნდა შეიცავდეს მინიმუმ 3 და მაქსიმუმ 100 სიმბოლოს.
km: វាល​នាម​ត្រកូល​​យ៉ាង​ហោច​ណាស់​ត្រូវ​មាន ២ តួអក្សរ និង​មាន​ប្រវែង​មិន​លើស​ពី ១០០ តួអក្សរ​ទេ។
ko_kr: 성은 최소 3자이상 100자 미만이어야 합니다.
pl_pl: Nazwisko musi zawierać min 3 znaki (max 100).
pt_br: O sobrenome deve ter pelo menos 3 e no máximo 100 caracteres.
ro_ro: Câmpul nume trebuie să aibă cel puțin 2 dar nu mai mult de 100 de caractere lungime.
ru_ru: Длина фамилии не должна быть менее 3-х и более 100 символов.
sq_al: Mbiemri duhet t&euml; p&euml;rmbaj&euml; 2 deri n&euml; 100 karaktere.
th_th: ช่องสำหรับนามสกุลต้องมีอย่างน้อย 2 และไม่มากกว่า 100 ตัวอักษร
tr_tr: Soyisminiz en az 3, en çok 100 karakter uzunluğunda olmalıdır.
uk_ua: Довжина прізвища не може бути менше 3х і більше 100 символів.
vi: Phần khung thông tin họ phải có ít nhất 2 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 姓长度须在3到100个字符之间
zh_tw: 姓長度須在3到100個字符之間.

# report.to_date.date_mmddyyyy
source: The TO date field does not appear to contain a valid date.
ar: حقل التاريخ إلى لايحتوى على قيمة صالحة
bg_bg: Полето за "до дата" не изглежда да съдържа валидна стойност
bs_ba: Polje DO kojeg datuma ne sadrži validni datum.
ca_es: El camp data A sembla tenir una data no vàlida
de_de: Das BIS Datum scheint keinen gültigen Wert zu enthalten.
el: Το πεδίο ημερομηνίας ΜΕΧΡΙ δεν περιέχει έγκυρη ημερομηνία.
es_ar: El campo fecha HASTA parece no contener una fecha válida?
es_es: La campo fecha HASTA no contiene una fecha válida.
eu: Ez dirudi NORARTE data eremuak baliozko datarik duenik.
fa: فیلد "تا تاریخ" به نظر شامل یک تاریخ معتبر نمی باشد.
fr_fr: Le champ TO date ne semble pas contenir une date valide.
ga_ie: Tá an chosúlacht air nach dáta bailí atá sa réimse 'GO'?
gl: O campo de Data Final non semella conter unha data válida.
he_il: האם שדה תאריך הסיום מכיל ערך תקין?
hu_hu: Az "-ig" dátummező nem tartalmaz érvényes dátumot.
hy_am: Նշեք վավեր ամսաթիվ "Մինչ" դաշտի համար:
id_id: Kolom SAMPAI pada tanggal tidak benar.
it_it: Il campo data A contiene una data valida?
ja_jp: TOの日時フィールドに有効な日時が入ってないようです。
ka_ge: თარიღის ველი არ შეიცავს სწორ თარიღს?
km: វាល​កាលបរិច្ឆេទ​ជូន​ចំពោះ មិន​បង្ហាញ​ថា​មាន​កាលបរិច្ឆេទ​ត្រឹមត្រូវ​ទេ។
ko_kr: 정확한 마감 일자를 입력해주세요.
pl_pl: Pole DATA DO zawiera nieprawidłowe dane.
pt_br: O campo da data final parece não conter uma data válida.
ro_ro: Câmpul data TO nu pare să conțină o dată validă.
ru_ru: Поле даты ДО содержит неверные значения
sq_al: Hap&euml;sira e Dat&euml;s s&euml; p&euml;rfundimimt nuk p&euml;rmban nj&euml; vler&euml; korrekte.
th_th: ช่องวันที่ "ถึง" ไม่ปรากฏวันที่ที่ถูกต้อง
tr_tr: KİME tarih kısmında geçerli bir tarih görünmüyor?
uk_ua: Поле дати ДО містить неправильні значення
vi: Phần khung thông tin về ngày gửi ĐẾN không chứa định dạng tập tin hợp lệ.
zh_cn: 收件日期格式错误
zh_tw: 結束日期格式錯誤

# report.to_date.range
source: Please enter a valid TO date. It cannot be greater than today.
ar: أدخل قيمة صالحة فى حقل التاريخ إلى. لايمكن لهذه القيمة ان تتعدى اليوم
bg_bg: Моля въведете валидно поле "до дата". То не може да е след днес.
bs_ba: Unesite validni datum u polje DO kojeg datuma. Datum ne može biti kasnije od današnjeg datuma.
ca_es: Si us plau, entreu una data A vàlida.No pot ser més gran que la data d`avui.
de_de: Bitte geben Sie ein gültiges BIS-Datum ein. Es kann nicht größer sein als HEUTE.
el: Παρακαλώ δώσε μια έγκυρη ημερομηνία ΜΕΧΡΙ. Η ημερομηνία αυτή δεν μπορεί να είναι μεγαλύτερη από τη σημερινή.
es_ar: Por favor ingrese una fecha HASTA válida. No puede ser mayor al día de hoy.
es_es: Por favor, escribe una fecha HASTA válida. No puede ser superior a hoy.
eu: Aukeratu ezazu NOIZ-ARTE data baliagarri bat. Ezin du izan gaur baino handiagoa.
fa: لطفا در فیلد "تا تاریخ" یک تاریخ معتبر وارد نمایید. این تاریخ نباید از تاریخ امروز بزرگتر باشد.
fr_fr: Veuillez entrer un identifiant valide à ce jour. Il ne peut pas être supérieure à aujourd\'hui.
ga_ie: Cuir isteach Dáta 'GO' bailí. Ní féidir leis a bheith níos mó ná inniu.
gl: Introduza unha Data Final válida. Non pode ser posterior á de hoxe.
he_il: אנא מלא ערך תאריך סיום תקין. התאריך לא יכול להיות גדול מהיום.
hu_hu: Kérjük, adj meg egy érvényes dátumot az "-ig" mezőben. Ez nem lehet későbbi a mai dátumnál.
hy_am: Նշեք վավեր ամսաթիվ "Մինչ" դաշտի համար: Այն չի կարող նորկայացնել ավելի ուշ ամսաթիվ, քան այսօր է:
id_id: Masukkan kolom SAMPAI pada tanggal yang tepat. Tidak boleh melebihi hari ini.
it_it: Inserisci una data A valida. Non può essere successivo a oggi.
ja_jp: 有効なTOの日時を入力してください。今日よりも先の日時には出来ません。
ka_ge: გთხოვთ შეიყვანოთ სწორი თარიღი. იგი ვერ იქნება დღევანდელ თარიღზე უფრო მეტი.
km: សូម​បញ្ចូល​កាលបរិច្ឆេទ​ជូន​ចំពោះ​ដែល​ត្រឹមត្រូវ។ វា​មិន​អាច​ធំ​ជាង​ថ្ងៃ​នេះ។
ko_kr: 마감 일자를 입력해주세요. 오늘 날짜보다 미래일 수 없습니다.
pl_pl: Pole DATA DO zawiera nieprawidłowe dane (nie może być większe od dzisiejszej daty).
pt_br: Digite uma data inicial válida, não pode ser posterior a data de hoje.
ro_ro: Vă rugăm să introduceți o dată validă pentru câmpul TO. Data nu poate fi mai mare decât ziua curentă.
ru_ru: Введите правильную дату для поля ДО. Она не может быть больше сегодняшней.
sq_al: Ju lutem vendosni nj&euml; vler&euml; n&euml; hap&euml;sir&euml;n e Data e p&euml;rfundimit. Kjo dat&euml; nuk mund t&euml; jet&euml; m&euml; e von&euml; se data e sotme
th_th: จำเป็นต้องใส่วันที่ และไม่สามารถจะเกินวันนี้ได้
tr_tr: Lütfen geçerli bir KİME tarihi girin. Bu, bugünün tarihinden daha ileri bir tarih olamaz.
uk_ua: Введіть правильный формат дати для поля ДО. Воно не може бути більше сьогодняшнього числа.
vi: Xin vui lòng điền vào giá trị ngày hợp lệ của Gửi ĐẾN. Ngày này không thể lớn hơn ngày hiện tại.
zh_cn: 请输入有效的收件日期，不得晚于今日
zh_tw: 開始日期不得晚於結束日期

# report.to_date.range_greater
source: Your FROM date cannot be greater than your TO date.
ar: حقل التاريخ من لايمكن أن يتعدى التاريخ الحالى
bg_bg: Полето "до дата" не може да е преди стройността за "от дата".
bs_ba: Datum u polju OD ne može biti noviji od datuma u polju DO.
ca_es: La vostra data DES DE no pot ser més gran que la vostra data A.
de_de: Dein VON Datum kann nicht größer sein als das BIS Datum.
el: Η ημερομηνία ΑΠΟ δεν μπορεί να είναι ύστερα από την ημερομηνία ΜΕΧΡΙ.
es_ar: Su fecha DESDE no puede ser mayor a su fecha HASTA.
es_es: El DESDE no puede ser superior al HASTA.
eu: Zure NOIZTIK data ermuak ezindu izan NOIZ-ARTE baina handiagoa.
fa: مقدار فیلد "از تاریخ" نمی تواند از مقدار "تا تاریخ" بزرگتر باشد.
fr_fr: Votre FROM date ne peut pas être plus grand que votre TO date.
ga_ie: Ní féidir an dáta 'Ó' a bheith níos mó ná an dáta 'GO'.
gl: A Data Inicial non pode ser posterior á Data Final.
he_il: תאריך ההתחלה אינו יכול להיות גדול מתאריך הסיום.
hu_hu: A "-tól" mezőben megadott dátum nem lehet későbbi, mint az "-ig" mezőben megadott dátum.
hy_am: "Սկսած" դաշտում նշված ամսաթիվը չի կարող մեծ լինել "Մինչ" դաշտում նշված ամսաթվից:
id_id: Kolom SEJAK pada rentang waktu tidak boleh melebihi kolom SAMPAI.
it_it: La data DA non può essere successivo alla data indicata nel campo A.
ja_jp: FROMの日時は、TOの日時よりも先にする事は出来ません。
ka_ge: თქვენი საწყისი თარიღი ვერ იქნება იმაზე უფრო მეტი ვიდრე არის დღევანდელი.
km: កាលបរិច្ឆេទ ​ពី ​របស់​អ្នក​មិន​អាច​ធំ​ជាង​កាលបរិច្ឆេទ ​ជូន​ចំពោះ​ របស់​អ្នក​ទេ។
ko_kr: 시작일이 마감일 이 후 일 수 없습니다.
pl_pl: Pole DATA DO zawiera nieprawidłowe dane (nie może być większe od dzisiejszej daty).
pt_br: A data inicial não pode ter posterior à data final.
ro_ro: Câmpul dată FROM nu poate fi mai mare decât câmpul dată TO.
ru_ru: Дата ОТ не может быть больше, чем дата ДО.
sq_al: Data e Nisjes nuk mund t&euml; jet&euml; m&euml; e von&euml; se Data Afat .
th_th: วันที่จากไม่สามารถมากกว่าวันที่ถึง
tr_tr: KİMDEN tarihi KİME tarihinden daha ileri bir tarih olamaz.
uk_ua: Дата ВІД не може бути більше, ніж дата ДО.
vi: Ngày GỬI TỪ không được lớn hơn ngày GỬI ĐẾN.
zh_cn: 发送日期不得晚于收件日期
zh_tw: 開始日期不得晚於結束日期
