Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.site.manually_approve_users
source: Manually Approve Users
ar: وافق على المستخدمين يدوى
bs_ba: Ručna potvrda korisnika
ca_es: Aprovació Manual d`Usuaris
de_de: Manuell bestätigte Benutzer
el: Χειροκίνητη έγκριση χρηστών
es_ar: Aprobar nuevos usuarios manualmente
es_pe: Aprobar usuarios manualmente
fa: تایید دستی کاربرها
fr_fr: Approuver manuellement les utilisateurs
gl: Aprobar Manualmente Usuarias/os
id_id: Menyetujui Pengguna Secara Manual
km: អ្នកប្រើ​ដែល​បាន​អនុម័ត​ដោយ​ដៃ
ko_kr: 사용자 수동 승인
pl_pl: Manualna akceptacja użytkowników
th_th: อนุมัติผู้ใช้ด้วยตนเอง
uk_ua: Ручне схвалення користувачів
vi: Chấp thuận bởi người sử dụng
zh_cn: 手动批准用户

# settings.site.message
source: Site Message
ar: رسالة الموقع
bg_bg: Съобщение на сайта
bs_ba: Poruka stranice
ca_es: Missatge del Site
de_de: Seiten Nachricht
el: Μήνυμα του site
es_ar: Mensaje en página principal
es_pe: Mensaje del sitio
fa: پیغام سایت
fr_fr: Message du Site
gl: Mensaxe do Site
he_il: הודעת האתר
hu_hu: Az oldal üzenet
id_id: Pesan dalam Situs
ja_jp: サイトメッセージ
ka_ge: საიტის შეტყობინება
km: សារ​របស់​តំបន់បណ្ដាញ
ko_kr: 공지사항-HOME에 나타납니다.
pl_pl: Wiadomość strony
th_th: ข้อความในเว็บไซต์
tr_tr: Site İletisi
uk_ua: Повідомлення сайту
vi: Trang tin nhắn
zh_cn: 网站信息

# settings.site.name
source: Site Name
ar: اسم الموقع
bg_bg: Име на сайта
bs_ba: Ime stranice
ca_es: Nom del Site
de_de: Seitenname
el: Όνομα του site
es_ar: Nombre del sitio
es_pe: Nombre del Sitio
fa: نام سایت
fr_fr: Nom du site
gl: Nome do Site
he_il: שם האתר
hu_hu: Az oldal neve
id_id: Nama Situs
ja_jp: サイト名
ka_ge: საიტის სახელი
km: ឈ្មោះ​តំបន់បណ្ដាញ
ko_kr: 사이트 이름
pl_pl: Nazwa strony
sw_ke: Jina la tovuti
th_th: ชื่อเว็บไซต์
tr_tr: Site Adı
uk_ua: Назва сайту
vi: Tên trang
zh_cn: 网站名称

# settings.site.private_deployment
source: Private Deployment
ar: جعل التطبيق خاص
bs_ba: Privatna implementacija
ca_es: Instal.lació Privada
el: Μη δημόσια εγκατάσταση
es_ar: Sitio privado
es_pe: Implementación Privada
fa: پیاده سازی شخصی
fr_fr: Déploiement privé
gl: Instancia Privada
he_il: פריסת אתר פרטית
id_id: Situs untuk kalangan terbatas
ja_jp: プライベートサイト
ka_ge: პირადი განლაგება
km: ការ​អភិវឌ្ឍ​ឯកជន
ko_kr: 개인 배치
pl_pl: Prywatna instalacja?
th_th: การใช้งานส่วนตัว
tr_tr: Özel Dağıtım
uk_ua: Окреме розгортання
vi: Tiến trình riêng tư
zh_cn: 隐私设置

# settings.site.require_email_confirmation
source: Require User Email Confirmation
ar: مطلوب تأكيد البريد الاليكترونى للمستخدم
bs_ba: Potrebna potvrda korisničkog e-maila
ca_es: Requereix Confirmació del Correu Electrònic de l`Usuari
de_de: Benötige Benutzermailbestätigung
el: Απαιτείται επιβεβαίωση του email του χρήστη
es_ar: Verificar la dirección de correo de los usuarios
es_pe: Se requiere la confirmación del correo electrónico
fa: درخواست تایید ایمیل کاربر
fr_fr: Exiger une confirmation e-mail de l\'utilisateur
gl: Precisa Confirmación por Email da/o Usuaria/o
id_id: Membutuhkan Konfirmasi Surel Pengguna
km: ទាមទារ​ការ​អះអាង​អ៊ីមែល​របស់​អ្នកប្រើ
ko_kr: 이메일 확인이 필요합니다.
pl_pl: Wymagać potwierdzenia adresu e-mail?
th_th: ผู้ใช้จำเป็นต้องมีการยืนยันอีเมล์
uk_ua: Вимагати підтвердження електронної адреси користувача
vi: Yêu cầu cần có email xác nhận
zh_cn: 需要用户的电子邮件确认

# settings.site.submit_report_message
source: Submit Report Message
ar: ارسل تقرير
bs_ba: Postavi poruku izvještaja
ca_es: Enviar Missatge d`Informe Reportat
de_de: Schicke Bericht
el: Υποβολή μηνύματος Αναφοράς
es_ar: Enviar un mensaje con el reporte
es_pe: Enviar un reporte
fa: ثبت گزارش
fr_fr: Envoyer un message de rapport
gl: Enviar Mensaxe co Informe
he_il: הודעת שליחת דיווח
id_id: Kirim Pesan Laporan
km: ដាក់​ស្នើ​សារ​របាយការណ៍
ko_kr: 리포트 신고 페이지 공지사항
pl_pl: Wiadomość przy wysyłaniu raportów
th_th: ส่งข้อความรายงาน
tr_tr: Bildirim İletisini Gönder
uk_ua: Надіслати повідомлення звіту
vi: Đệ trình tin nhắn báo cáo
zh_cn: 提交事件报告的信息

# settings.site.share_site_stats
source: Enable Statistics (Stored on Ushahidi's server)
ar: Share Site Statistics in API
bg_bg: Позволи статистиката (държи се на сървъра на Ushahidi)
bs_ba: Omogućite sakupljanje statistika (čuvane na serveru Ushahidija)
ca_es: Habilitar Estadístiques (Enmagatzemades al servidor de l`Ushahidi)
de_de: Share Site Statistics in API
el: Ενεργοποίηση στατιστικών στοιχείων (αποθηκεύονται στο server του Ushahidi)
es_ar: Compartir las estadísticas del sitio
es_pe: Activar Estadísticas (Almacenada en los servidores de Ushahidi)
fa: آمار (ذخیره شده بر روی سرور یوشهیدی) را فعال کنید
fr_fr: Activer les statistiques (Stockés sur le serveur Ushahidi)
gl: Compartillar Estatísticas do Site
he_il: הפעל סטטיסטיקות (מאוכסנות בשרת של אושהידי)
hu_hu: Statisztikák engedélyezése (a szerveren, ahol ez az oldal fut)
id_id: Memungkinkan Statistik (disimpan dalam server Ushahidi)
ja_jp: 統計を有効にする（Ushahidiサーバに蓄積されます）
ka_ge: სტატისტიკის განთავსება (შენახული უშაჰიდის სერვერზე)
km: បើក​ស្ថិតិ (បាន​ទុក​នៅ​លើ​ម៉ាស៊ីន​មេ​ Ushahidi)
ko_kr: 사이트 통계 설정(유샤히디 서버에 저장)
pl_pl: Share Site Statistics in API
sw_ke: Shriki na takwimu za API na wengine
th_th: เปิดใช้งานสถิติ (เก็บไว้บนเซิร์ฟเวอร์ของ Ushahidi)
tr_tr: İstatistikleri Aktif Et (Bilgiler Ushahidinin Sunucusunda Depolanır)
uk_ua: Відправляти статистику в API
vi: Bật tính năng thống kê (được lưu trữ ở phía máy chủ của Ushahidi)
zh_cn: 允许数据存储在 Ushahidi 的服务器

# settings.site.tagline
source: Site Tagline
ar: سطر الوسم
bg_bg: Бележка на сайта
bs_ba: Tagline sajta
ca_es: Subtítol del Site
de_de: Seiten Untertitel
el: Φράση ταυτότητας (tagline) του site
es_ar: Subtítulo
es_pe: Subtítulo del sitio
fa: برچسب سایت
fr_fr: Slogan du site
gl: Eslogan do Site
he_il: כותרת משנה לאתר
hu_hu: Oldal tagline-ja
id_id: Slogan Situs
ja_jp: サイトのタグライン
ka_ge: საიტის ქვესათაური/Tagline
km: បន្ទាត់​ស្លាក​របស់​តំបន់បណ្ដាញ
ko_kr: 간단하게 사이트 설명을 입력해주세요.
pl_pl: Podpis strony
sw_ke: Tagline ya tovuti
th_th: Tagline เว็บไซต์
tr_tr: Site Etiket Satırı
uk_ua: Заголовок сайту
vi: Các thẻ đánh dấu liên quan đến trang
zh_cn: 网站标签

# settings.site.timezone
source: Timezone
ar: الطاق الزمنى
bs_ba: Vremenska zona
ca_es: Zona Horària
de_de: Zeitzone
el: Ζώνη ώρας
es_ar: Zona horaria
es_pe: Zona horaria
fa: منطقه ی زمانی
fr_fr: Fuseau horaire
he_il: איזור זמן
id_id: Zona Waktu
ja_jp: タイムゾーン
km: តំបន់​ពេលវេលា
ko_kr: 타임존
pl_pl: Strefa czasowa
th_th: โซนเวลา
tr_tr: Zaman Dilimi
uk_ua: Часовий пояс
vi: Múi giờ
zh_cn: 时区

# settings.site.title
source: Site Settings
ar: إعدادات الموقع
bg_bg: Настройки на сайта
bs_ba: Postavke stranice
ca_es: Configuració del Site
de_de: Seiteneinstellungen
el: Ρυθμίσεις site
es_ar: Configuración del Sistema
es_pe: Configuración del sistema
fa: تنظیمات سایت
fr_fr: Paramètres du Site
gl: Configuracións do Site
he_il: הגדרות האתר
hu_hu: Website beállításai
id_id: Pengaturan Situs
ja_jp: サイト設定
ka_ge: საიტის პარამეტრები
km: ការ​កំណត់​តំបន់បណ្ដាញ
ko_kr: 사이트 설정
pl_pl: Ustawienia Strony
sw_ke: Vipimo vya tovuti
th_th: ตั้งค่าไซต์
tr_tr: Site Ayarları
uk_ua: Параметри сайта
vi: Thiết lập trang
zh_cn: 网站设置

# settings.site.twitter_configuration
source: Twitter Search Terms
ar: اعتماد رسائل التويتر
bg_bg: Twitter думи за търсене
bs_ba: Termini za pretraživanje Twittera
ca_es: Termes de Recerca a Twitter
de_de: Twitter Credentials
el: Όροι αναζήτησης twitter
es_ar: Configuración de Twitter
es_pe: Términos de búsqueda en Twitter
fa: گزاره های جستجوی توییتر
fr_fr: Termes de recherche Twitter
gl: Configuracións do Twitter
he_il: מונחי חיפוש בטוויטר
hu_hu: Twitter kereső kifejezések
id_id: Kalimat Pencarian di Twitter
ja_jp: ツイッター収集タグ
ka_ge: ტვიტერის ძებნის პირობები
km: លក្ខខណ្ឌ​ស្វែងរក​របស់ Twitter
ko_kr: 트위터 해쉬태그 입력
pl_pl: Wyszukiwane frazy na Twitterze
sw_ke: Sifa za Twitter
th_th: เงื่อนไขการค้นหาของ Twitter
tr_tr: Twitter Arama Politikası
uk_ua: Twitter аккаунт
vi: Tìm các cụm từ trong Twitter
zh_cn: 推特(Twitter)搜索关键词

# settings.site.twitter_hashtags
source: Hashtags - Separate with commas
ar: الوسوم المختلطة - الفصل بفواصل
bg_bg: Тагове разделени със запетайка
bs_ba: Hashtag - odvojeni zarezima
ca_es: Hashtags - Separats amb comes
de_de: Hashtags - trennen durch Kommas
el: Hashtags - Διαχωρίζονται με κόμμα (χωρίς το σύμβολο #)
es_ar: Hashtags (Separar con comas)
es_pe: Hashtags - Separados por comas
fa: هشتگ ها باید با ویرگول جدا شوند.
fr_fr: Tags - Séparez par des virgules
gl: Hashtags - Separados por comas
he_il: האשתגים (Hashtags) - מופרדים באמצעות פסיקים
hu_hu: Hashtag-ek - vesszővel elválasztva
id_id: Tagar - Dipisahkan dengan koma
ja_jp: ハッシュタグ - カンマ区切りにしてください
ka_ge: ჰეშთეგები - დააშორეთ მძიმეებით
km: សញ្ញា (#) បំបែក​ដោយ​សញ្ញា​ក្បៀស (,)
ko_kr: 해쉬태그는 콤마로 구분해주세요.
pl_pl: Hashtagi - odseparuj przecinkami
sw_ke: Hashtags - Tofautisha na comma
th_th: # - แยกด้วยเครื่องหมายจุลภาค
tr_tr: Hashtags - Virgül kullanarak ayırın
uk_ua: Хэштеги - відокремте комами
vi: Hashtags - Tách biệt bởi dấu phẩy
zh_cn: 标签，以英文逗号分隔

# settings.site.feed_geolocation_user
source: Feeds geolocation - Geonames username
de_de: Feeds Ortsangaben - Ortsnamen Benutzername
es_pe: Feeds geolocalización - Nombre de usuario de Geonames
fr_fr: Flux de géolocalisation - Utilisateur Geonames
gl: Geoloclaización dos Feeds - Nome de usuario Xeonomes
id_id: Umpan geolocation - nama pengguna Geonames
km: Feeds geolocation - ឈ្មោះអ្នកប្រើ Geonames
pl_pl: Lokalizacja wpisów RSS - Nazwa użytkownika z Geonames
th_th: ฟีด geolocation - ชื่อผู้ใช้ Geonames
uk_ua: Геолокація стрічок - ім'я користувача Geonames
vi: Cấp dữ liệu vị trí địa lý - cơ sở dữ liệu địa lý tên người dùng
zh_cn: 饲料地理位置 - 地理名称用户名

# settings.site_email.email
source: The site email field does not appear to contain a valid email address.
ar: حقل البريد الإليكترونى للموقع لا يحتوى على قيمة صالحة
bg_bg: Email адресът не изглежда да е правилен
bs_ba: Polje za unos email adrese ne sadrži validnu email adresu.
ca_es: El camp Correu Electrònic del Site no sembla tenir un valor vàlid
el: Το πεδίο site email δεν περιέχει έγκυρη διεύθυνση email.
es_ar: El campo email del sitio parece no contener una direcciÃ³n de email vÃ¡lida?
es_pe: El campo Dirección de correo para no contener una dirección de correo válida.
fa: ظاهرا یک نشانی معتبر در فیلد ایمیل سایت وارد نشده است.
fr_fr: L'adresse email du site n'est pas valide.
gl: O campo Email do Site semella non conter una enderezo de correo válido.
he_il: האם שדה האימייל של האתר מכיל ערך תקין?
hu_hu: Az oldal email címe nem éppen érvényes. Valamit elrontottál?
id_id: Kolom surel situs tidak benar.
ja_jp: サイトのメールアドレスフィールドには正しい値が入っていないようです。
ka_ge: საიტის ელ ფოსტის ველს არ აქვს მოქმედი ელ ფოსტის მისამართი?
km: វាល​អ៊ីមែល​របស់​តំបន់បណ្ដាញ​មិន​បង្ហាញ​ថា​មាន​អាសយដ្ឋាន​អ៊ីមែល​ត្រឹមត្រូវ​ទេ។
ko_kr: 사이트 이메일 주소가 유효하지 않습니다.
pl_pl: Adres e-mail strony jest nieprawidłowy.
sw_ke: Anwani ya barua pepe ya tovuti inaonekana si sahihi
th_th: ช่องอีเมล์เว็บไซต์ไม่ปรากฏที่อยู่อีเมลที่ถูกต้อง
tr_tr: Sitenin e-posta kısmına geçerli bir değer girilmemiş?
uk_ua: Email веб сайта введений неправильно
vi: Phần khung thông tin trang email dường như chứa địa chỉ email không hợp lệ.
zh_cn: 网站电子邮箱格式无效

# settings.site_email.length
source: The site email field must be at least 4 and no more 100 characters long.
ar: حقل البريد الإليكترونى للموقع يجب ألا يقل عن 4 وألا يزيد عن 100
bg_bg: Полето за email адрес трябва да съдържа между 4 и 100 символа
bs_ba: Polje za unos email adrese ne može imati manje od 4 i više od 100 karaktera.
ca_es: El camp Correu Electrònic del Site ha de tenir entre 4 i 100 caracters.
de_de: Die E-Mail Adresse für die Website muss mindestens 4 bis maximal 100 Zeichen lang sein.
el: Το πεδίο site email πρέπει να περιέχει τουλάχιστον 4 και όχι περισσότερους από 100 χαρακτήρες.
es_ar: El campo email del sitio debe tener al menos 4 y no mÃ¡s de 100 caracteres de largo.
es_pe: El campo Email del sitio debe ser de al menos 4 y no más de 100 caracteres.
fa: فیلد ایمیل سایت باید حداقل 4 و حداکثر 100 نویسه باشد.
fr_fr: L'adresse email du site doit comporter entre 4 et 100 caractères.
gl: O campo Email do Site debe contar cun número de caracteres entre 4 e 100.
he_il: על שדה האימייל של האתר להיות באורך של 4 עד 100 תווים בדיוק.
hu_hu: Az email cím legalább 4 karakter és rövidebb mint 100 karakter hosszú legyen
id_id: Kolom surel situs setidaknya terdiri atas 4 dan tidak lebih dari 100 karakter.
ja_jp: サイトのメールアドレスは最低4文字以上、最低100文字以下でなければいけません。
ka_ge: საიტის ელ ფოსტის ველი უნდა იყოს მინიმუმ 4 მაქსიმუმ 100 სიმბოლოს სიგრძის.
km: វាល​អាសយដ្ឋាន​អ៊ីមែល​ត្រូវតែ​មាន​អក្សរ​យ៉ាង​តិច ៤ និង​​មិន​ច្រើន​ជាង ១០០ តួ​អក្សរ​ឡើយ។
ko_kr: 이메일 주소는 4~100자 이내여야 합니다.
pl_pl: Adres e-mail strony musi zawierać co najmniej 4 i nie więcej niż 100 znaków.
sw_ke: Anwani ya barua pepe ya tovuti lazma liwe baina ya herufi 4 na 100.
th_th: ช่องอีเมล์เว็บไซต์ต้องมีอย่างน้อย 4 และรไม่มากกว่า 100 ตัวอักษร
tr_tr: Sitenin e-posta kısmı en az 4, en fazla 100 karakterden oluşmalıdır.
uk_ua: Довжина Email веб сайта не повинна містити менше 4х і більше 100 символів.
vi: Phần khung thông tin trang email phải có ít nhất 4 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 网站电子邮箱地址长度须在4到100个字符之间

# settings.site_name.length
source: The site name field must be at least 3 and no more 50 characters long.
ar: حقل اسم الموقع يجب ألا يقل عن 3 والا يزيد عن 50 حرف
bg_bg: Полето за име на сайта трябва да е между 4 и 50 символа.
bs_ba: Polje za unos imena sajta ne može biti kraće od 3 i duže od 50 karaktera.
ca_es: El camp Nom del Site ha de tenir entre 3 i 50 caracters.
de_de: Der Seitentitel muss mindestens 3 bis maximal 50 Zeichen lang sein.
el: Το πεδίο όνομα site πρέπει να περιέχει τουλάχιστον 3 και όχι περισσότερους από 50 χαρακτήρες.
es_ar: El campo nombre del sitio debe tener al menos tres y no más de 50 caracteres de largo.
es_pe: El campo Nombre del sitio debe contener al menos 3 y no más de 50 caracteres.
fa: فیلد نام مکان باید حداقل 3 و حداکثر 50 نویسه باشد
fr_fr: le nom du site doit comporter entre 3 et 50 caractères.
gl: O campo Nome do Site debe contar cun número de caracteres entre 3 e 50.
he_il: על שדה שם האתר להיות באורך של 3 עד 50 תווים בדיוק.
hu_hu: Ki kell tölteni a weboldal címe mezőt - legalább 3 karaktert írjál, de ne többet mint 50.
id_id: Kolom nama situs setidaknya terdiri atas 3 dan tidak lebih dari 50 karakter.
ja_jp: サイト名は最低3文字、最大50文字以下でなければいけません。
ka_ge: საიტის სახელის ველი უნდა იყოს მინიმუმ 3 მაქსიმუმ 50 სიმბოლოს სიგრძის.
km: វាល​ឈ្មោះ​តំបន់បណ្ដាញ​ត្រូវតែ​មាន​តួ​​អក្សរ​យ៉ាង​តិច​ ៣ និង​មិន​ច្រើន​ជាង ​៥០ តួ​អក្សរ​ឡើយ។
ko_kr: 사이트 이름은 3~50자 이내여야 합니다.
pl_pl: Nazwa strony musi mieć co najmniej 3 i nie więcej niż 50 znaków.
sw_ke: Jina la tovuti lazma liwe baina ya herufi 3 na 50.
th_th: ช่องชื่อเว็บไซต์ต้องมีอย่างน้อย 3 และไม่มากกว่า 50 ตัวอักษร
tr_tr: Sitenin ismi en az 3, en fazla 50 karakterden oluşmalıdır.
uk_ua: Довжина назви сайта не повинна містити менше 3х символів і більше 50 символів.
vi: Phần khung thông tin tên trang phải có ít nhất 3 ký tự và tối đa 50 ký tự về độ dài.
zh_cn: 网站名称长度须在3到50个字符之间

# settings.site_name.required
source: The site name field is required.
ar: يجب ملء حقل اسم الموقع
bg_bg: Полето за име на сайта е задължително.
bs_ba: Polje naziv stranice je obavezno.
ca_es: El camp Nom del Site és obligatori.
de_de: Der Seitentitel wird benötigt.
el: Το πεδίο όνομα site απαιτείται.
es_ar: El campo nombre del sitio es obligatorio.
es_pe: El campo Nombre del sitio es obligatorio.
fa: فیلد نام سایت باید پر شود.
fr_fr: Veuillez entrer le nom du site.
gl: O campo Nome do Site é obrigatorio.
he_il: שדה שם האתר הוא חובה.
hu_hu: Az oldal címe mező kitöltése kötelező.
id_id: Nama situs wajib diisi.
ja_jp: サイト名は入力必須です。
ka_ge: საიტის სახელის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ឈ្មោះ​តំបន់បណ្ដាញ។
ko_kr: 사이트 이름은 필수입니다.
pl_pl: Nazwa strony jest wymagana
sw_ke: Jina la tovuti linahitajika.
th_th: จำเป็นต้องใส่ชื่อเว็บไซต์
tr_tr: Site ismi boş bırakılamaz.
uk_ua: Введіть назву сайта.
vi: Phần khung thông tin tên trang không được để trống.
zh_cn: 网站名称为必填项

# settings.site_tagline.length
source: The tagline field must be at least 3 and no more 100 characters long.
ar: حقل سطر الوسم يجب ألا يقل عن 3 وألا يزيد عن 100 حرف
bg_bg: Полето за бележката на сайта трябва да съдържа между 3 и 100 символа.
bs_ba: Polje za unos tagline-a ne može biti kraće od 3 i duže od 100 karaktera.
ca_es: El camp Tagline ha de tenir entre 3 i 100 caracters.
de_de: Die Tagline muss mindestens 3 bis maximal 100 Zeichen lang sein.
el: Το πεδίο tagline πρέπει να περιέχει τουλάχιστον 3 και όχι περισσότερους από 100 χαρακτήρες.
es_ar: El campo tagline debe tener al menos 3 y no mÃ¡s de 100 caracteres de largo.
es_pe: El campo Subtítulo del sitio debe tener al menos 3 y no más de 100 caracteres.
fa: فیلد برچسب باید حداقل 3 و حداکثر 100 نویسه باشد.
fr_fr: Le slogan doit comporter entre 3 et 100 caractères.
gl: O campo Eslogan debe contar cun número de caracteres entre 3 e 100.
he_il: על שדה כותרת המשנה של האתר להיות באורך של 3 עד 100 תווים בדיוק.
hu_hu: Ki kell tölteni a tagline mezőt - legalább 3 karaktert írjál, de ne többet mint 50.
id_id: Kolom slogan situs setidaknya terdiri atas 3 dan tidak lebih dari 100 karakter.
ja_jp: タグラインは最低3文字以上、最大100文字以下でなければいけません。
ka_ge: ქვესათაურის/tagline ველი უნდა იყოს მინიმუმ 3 მაქსიმუმ 100 სიმბოლოს სიგრძის.
km: វាល​បន្ទាត់​ស្លាក​ត្រូវតែ​មាន​តួ​អក្សរ​យ៉ាងតិច​ ៣ និង​មិន​ច្រើន​ជាង ​១០០ តួ​អក្សរ​ឡើយ។
ko_kr: 태그는 3~100자이내여야 합니다.
pl_pl: Podpis strony musi zawierać co najmniej 3 i nie więcej niż 100 znaków.
sw_ke: Jina la tagline lazma liwe baina ya herufi 3 na 100.
th_th: ช่อง tagline ต้องมีอย่างน้อย 3 และไม่มากกว่า 100 ตัวอักษร
tr_tr: Etiketler en az 3, en fazla 100 karakterden oluşmalıdır.
uk_ua: Довжина поля заголовку має бути не менше 3х і більше 100 символів.
vi: Phần khung thông tin tagline phải có ít nhất 3 ký tự và tối đa 100 ký tự về độ dài.
zh_cn: 标签栏长度须在3到100个字符之间

# settings.site_tagline.required
source: The tagline field is required.
ar: يجب ملء حقل سطر الوسم
bg_bg: Полето за бележката на сайта е задължителна.
bs_ba: Obavezno popuniti polje za unos tagline-a.
ca_es: El camp Tagline és obligatori.
de_de: Eine Tagline wird benötigt.
el: Το πεδίο tagline απαιτείται.
es_ar: El campo tagline es obligatorio.
es_pe: El campo Subtítulo del sitio es obligatorio.
fa: فیلد برچسب باید پر شود.
fr_fr: Veuiller entrer un slogan.
gl: O campo Eslogan é obrigatorio
he_il: שדה כותרת המשנה היא חובה.
hu_hu: A tagline mező kitöltése kötelező
id_id: Kolom slogan wajib diisi.
ja_jp: タグラインは入力必須です。
ka_ge: ქვესათაურის/tagline ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​បន្ទាត់​ស្លាក។
ko_kr: 태그는 필수입니다.
pl_pl: Podpis strony jest wymagany.
sw_ke: Jina la tagline linahitajika.
th_th: จำเป็นต้องใส่ tagline
tr_tr: Etiket kısmı boş bırakılamaz
uk_ua: Введіть поле заголовку.
vi: Phần khung thông tin về tagline không được để trống.
zh_cn: 标签栏为必选项

# settings.sms.clickatell_api
source: Your Clickatell API Number
bg_bg: Вашият Clickatell API номер
bs_ba: Upišite vaš Clickatell API broj
ca_es: Clau de l`API de Clickatell
de_de: Ihre Clickatell API Nummer
es_ar: Clave del API
es_pe: Tu número de API Clickatell
fa: شماره ی Clickatell API شما
fr_fr: Votre numéro API Clickatell
gl: Número da API Clickatell
he_il: מספר ה Clickatell API שלך
hu_hu: A Clickatell API száma
id_id: Nomor Clickatell API Anda
ja_jp: ClickatellのAPI番号です
ka_ge: თქვენი Clickatell-ის API რიცხვი
km: លេខ Clickatell API របស់​អ្នក
ko_kr: Clickatell API
pl_pl: Numer API Clickatell
sw_ke: Namba yako ya Clickatell API
th_th: ตัวเลข Clickatell API ของคุณ
tr_tr: Sizin Clickatell API Numaranız
uk_ua: Введіть ваш Clickatell API Номер
vi: Số Clickatell API của bạn
zh_cn: 您的 Clickatell API 号码

# settings.sms.clickatell_check_balance
source: Check Your Clickatell Credit Balance
bg_bg: Проверете вашия Clickatell Credit баланс
bs_ba: Provjerite stanje na vašem kretitnom računu na Clickatell-u.
ca_es: Reviseu el Saldo del Clickatell
de_de: Checken Sie Ihr Clickatell Buthaben
el: Έλεγξε το ισοζύγιο μονάδων σου στο Clickatell
es_ar: Saldo de Cuenta
es_pe: Revisa tu Balance de Crédito Clickatell
fa: میزان اعتبار Clickatel تان را چک کنید.
fr_fr: Vérifiez votre solde de crédit Clickatell
gl: Comprobar saldo dispoñible no Clickatell
he_il: בדוק את מאזן הקרדיט שלך ב Clickatell
hu_hu: Nézd meg a Clickatell egyenleged
id_id: Periksa Pulsa Clickatell Anda
ja_jp: Clickatellのクレジットバランスを確認する
ka_ge: შეამოწმეთ თქვენი Clickatell-ის საკრედიტო ბალანსი
km: ពិនិត្យ​សមតុល្យ​ឥណទាន Clickatell របស់​អ្នក
ko_kr: Clickatell 잔고 확인
pl_pl: Sprawdź balans na koncie Clickatell
sw_ke: Pesa zilizobaki za Clickatell
th_th: ตรวจสอบ Clickatell เครดิตยอดคงเหลือของคุณ
tr_tr: Clickatell Bakiyenizi Kontrol Edin
uk_ua: Перевірте Ваш баланс на Clickatell
vi: Kiểm tra trạng thái cân bằng tín dụng trên Clickatell của bạn
zh_cn: 查看您的 Clickatell 帐户余额

# settings.sms.clickatell_load_balance
source: Load Credit Balance
bg_bg: Зареди баланса
bs_ba: Dopunite kreditni račun
ca_es: Carregueu Saldo
de_de: Lade Guthaben
es_ar: Cargar Saldo
es_pe: Cargar Balance de Crédito
fa: بارگذاری میزان اعتبار
fr_fr: Chargez le solde de crédit
gl: Cargar Saldo
he_il: העלה מאזן קרדיט
hu_hu: Egyenleg betöltése
id_id: Lihat Saldo
ja_jp: クレジットバランスを取り込む
ka_ge: ჩატვირთეთ საკრედიტო ბალანსი
km: ផ្ទុក​សមតុល្យ​ឥណទាន
ko_kr: 잔고 읽어보기
pl_pl: Załaduj balans kredytowy
sw_ke: Engeza Credit ya Clickatell
th_th: โหลดเครดิตบาลานซ์
tr_tr: Hesaba Para Yükle
uk_ua: Завантажте баланс на Clickatell
vi: Tải trạng thái cân bằng tín dụng
zh_cn: 读取帐户余额

# settings.sms.clickatell_password
source: Your Clickatell Password
ar: Clickatell كلمة المرور
bg_bg: Вашата Clickatell парола
bs_ba: Vaša Clickatell lozinka
ca_es: Password del Clickatell
de_de: Ihr Clickatell Passwort
el: Ο κωδικός σου για το Clickatell
es_ar: Clave
es_pe: Tu contraseña de Clickatell
fa: گذرواژه Clickatell شما
fr_fr: Votre mot de passe Clickatell
gl: Contrasinal do Clickatell
he_il: סיסמאת ה Clickatell שלך
hu_hu: A Clikatell jelszó
id_id: Kata Sandi untuk Clickatell Anda
ja_jp: Clickatellパスワード
ka_ge: თქვენი Clickatel-ის პაროლი
km: ពាក្យសម្ងាត់ Clickatell របស់​អ្នក
ko_kr: Clicktell 비밀번호
pl_pl: Hasło Clickatell
sw_ke: Nywila yako ya Clickatell
th_th: รหัสผ่าน Clickatell ของคุณ
tr_tr: Clickatell Parolanız
uk_ua: Введіть Ваш Clickatell Пароль
vi: Mật khẩu tài khoản Clickatell của bạn
zh_cn: 您的 Clickatell 密码
