Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.sms_no1.length
source: The phone 1 field does not appear to contain a valid value.
ar: لايبدو ان حقل التليفون 1 يحتوى على قيمة صالحة
bg_bg: Телефон 1 не изглежда да е валиден
bs_ba: Polje Telefon 1 ne sadrži validnu vrijednost.
ca_es: El camp Telèfon 1 sembla no tenir un valor vàlid
de_de: Das Telefonfeld 1 ist ungültig.
el: Το πεδίο τηλέφωνο 1 δεν περιέχει έγκυρη τιμή.
es_ar: El campo teléfono 1 no es válido.
es_pe: El campo Teléfono 1 parece no contener un valor válido.
fa: ظاهر در ا فیلد تلفن 1 مقدار معتبری وارد نشده است.
fr_fr: Le premier numéro de téléphone a un format invalide
gl: O campo Teléfono 1 semella conter un valor incorrecto.
he_il: השדה טלפון 1 ארוך מידי
id_id: Nomor ponsel 1 tidak benar.
ja_jp: 電話番号のフィールド１が正しい値が入力されてないようです。
ka_ge: ტელეფონი 1-ის ველს არ აქვს მართებული მონაცემი?
km: វាល​មួយ​របស់​ទូរស័ព្ទ​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ។
ko_kr: 1번째칸의 전화번호가 너무 길어요.
pl_pl: Pole "telefon 1" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya number ya simu ya kwanza inaonekana si sahihi
th_th: ช่องโทรศัพท์ 1 ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Telefon 1 kısmında geçerli bir değer gözükmüyor?
uk_ua: Телефон 1 занадто довгий
vi: Số điện thoại 1 ở khung thông tin không chứa giá trị hợp lệ.
zh_cn: 电话号码1格式错误

# settings.sms_no1.numeric
source: The phone 1 field should contain numbers only.
ar: حقل التليفون 1 يجب ان يحتوى على ارقام فقط
bg_bg: Телефон 1 трябва да съдържа само цифри
bs_ba: U polje Telefon 1 treba unijeti samo brojeve.
ca_es: El camp Telèfon 1 només hauria de tenir números.
de_de: Das Telefonfeld 1 sollte nur Nummern enthalten.
el: Το πεδίο τηλέφωνο 1 θα πρέπει να περιέχει μόνο αριθμούς.
es_ar: El campo teléfono 1 debe contener sólo números.
es_pe: El campo Teléfono 1 debe contener únicamente números
fa: فیلد تلفن 1 فقط می تواند شامل کاراکتر عدد باشد.
fr_fr: Le premier numéro de téléphone ne doit comporter que des chiffres.
gl: O campo Teléfono 1 debe conter únicamente números.
he_il: על השדה טלפון 1 להכיל מספרים בלבד.
hu_hu: A telefon '1' mező csak számokat tartalmazhat.
id_id: Nomor ponsel 1 seharusnya hanya terdiri atas angka saja.
ja_jp: 電話番号フィールド１は番号のみ入力可です。
ka_ge: ტელეფონი 1-ის ველი უნდა მოიცავდეს მხოლოდ რიცხვებს.
km: វាល​មួយ​របស់​ទូរស័ព្ទ​គួរ​មានតែ​លេខ​ប៉ុណ្ណោះ។
ko_kr: 전화번호는 숫자만 가능합니다.
pl_pl: Pole "telefon 1" może zawierać wyłącznie liczby.
sw_ke: Sehemu ya number ya simu ya kwanza lazma iwe na nambari.
th_th: ช่องโทรศัพท์ 1 ควรมีตัวเลขเท่านั้น
tr_tr: Telefon 1 kısmı sadece rakamlardan oluşmalıdır.
uk_ua: Телефон 1 має включати лише цифри.
vi: Phần khung thông tin số điện thoại 1 chỉ nên chứa số.
zh_cn: 电话号码1只能包括数字

# settings.sms_no2.length
source: The phone 2 field is too long.
ar: محتويات حقل التليفون 2 طويلة
bg_bg: Телефон 2 е твърде дълъг
bs_ba: Polje telefon 2 je predugačko.
ca_es: El camp Telèfon 2 és massa llarg
de_de: Das Telefonfeld 2 ist zu lang.
el: Το πεδίο τηλέφωνο 2 είναι πολύ μεγάλο.
es_ar: El campo teléfono 2 es demasiado largo
es_pe: El campo Teléfono 2 es muy largo.
fa: فیلد تلفن 2 بیش از حد طولانی است.
fr_fr: Le second numéro de téléphone a un format invalide
gl: O campo Teléfono 2 é demasiado longo.
he_il: השדה טלפון 2 ארוך מידי
hu_hu: A telefon '2' mező túl hosszú.
id_id: Nomor ponsel 2 terlalu panjang.
ja_jp: 電話番号フィールド２の値は長過ぎます。
ka_ge: ტელეფონი 2-ის ველი ძალიან გრძელია
km: វាល​ទី ២ ​របស់​ទូរស័ព្ទ​គឺ​វែង​ពេក។
ko_kr: 2번째칸의 전화번호가 너무 길어요.
pl_pl: Pole Telefon #2 jest za długie
sw_ke: Sehemu ya number ya simu ya pili inaonekana si sahihi
th_th: ช่องโทรศัพท์ 2 ยาวเกินไป
tr_tr: Telefon 2 kısmı çok uzun
uk_ua: Телефон 2 занадто довгий
vi: Phần số điện thoại 2 quá dài.
zh_cn: 电话号码2过长

# settings.sms_no2.numeric
source: The phone 2 field should contain numbers only.
ar: حقل التليفون 2 يجب ان يحتوى على ارقام فقط
bg_bg: Телефон 2 трябва да съдържа само цифри
bs_ba: Polje telefon 2 treba sadržati samo brojeve.
ca_es: El camp Telèfon 2 només hauria de tenir números.
de_de: Das Telefonfeld 2 sollte nur Nummern enthalten.
el: Το πεδίο τηλέφωνο 2 θα πρέπει να περιέχει μόνο αριθμούς.
es_ar: El campo teléfono 2 debe contener sólo números.
es_pe: El campo Teléfono 2 debe contener únicamente números.
fa: فیلد تلفن 2 فقط می تواند شامل کاراکتر عدد باشد.
fr_fr: Le second numéro de téléphone ne doit comporter que des chiffres.
gl: O campo Teléfono 2 debe conter únicamente números.
he_il: על השדה טלפון 2 להכיל מספרים בלבד.
hu_hu: A telefon '2' mező csak számokat tartalmazhat.
id_id: Nomor ponsel 2 seharusnya hanya terdiri atas angka saja.
ja_jp: 電話番号フィールド2は番号のみ入力可です。
ka_ge: ტელეფონი 2-ის ველი უნდა მოიცავდეს მხოლოდ რიცხვებს.
km: វាល​ទី ២ ​របស់​ទូរស័ព្ទ​គួរ​មានតែ​លេខ​ប៉ុណ្ណោះ
ko_kr: 전화번호는 숫자만 가능합니다.
pl_pl: Pole Telefon #2 powinno zawierać tylko cyfry
sw_ke: Sehemu ya number ya simu ya pili lazma iwe na nambari.
th_th: ช่องโทรศัพท์ 2 ควรมีตัวเลขเท่านั้น
tr_tr: Telefon 2 kısmı sadece rakamlardan oluşmalıdır.
uk_ua: Телефон 2 має включати лише цифри.
vi: Phần khung thông tin số điện thoại 2 chỉ nên chứa số.
zh_cn: 电话号码2只能包括数字

# settings.sms_no3.length
source: The phone 3 field is too long.
ar: محتويات حقل التليفون 3 طويلة
bg_bg: Телефон 3 е твърде дълъг
bs_ba: Polje telefon 3 je predugačko.
ca_es: El camp Telèfon 3 és massa llarg
de_de: Das Telefonfeld 3 ist zu lang.
el: Το πεδίο τηλέφωνο 3 είναι πολύ μεγάλο.
es_ar: El campo teléfono 3 es demasiado largo
es_pe: El campo teléfono 3 es demasiado largo
fa: فیلد تلفن 3 بیش از حد طولانی است.
fr_fr: Le troisième numéro de téléphone a un format invalide
gl: O campo Teléfono 3 é demasiado longo.
he_il: השדה טלפון 3 ארוך מידי
hu_hu: A telefon '3' mező túl hosszú.
id_id: Nomor ponsel 3 terlalu panjang.
ja_jp: 電話番号フィールド3の値は長過ぎます。
ka_ge: ტელეფონი 3-ის ველი ძალიან გრძელია
km: វាល​ទី ៣​ របស់​ទូរស័ព្ទ​គឺ​វែង​ពេក។
ko_kr: 3번째칸의 전화번호가 너무 길어요.
pl_pl: Pole Telefon #3 jest za długie
sw_ke: Sehemu ya number ya simu ya tatu inaonekana si sahihi
th_th: ช่องโทรศัพท์ 3 ยาวเกินไป
tr_tr: Telefon 3 kısmı çok uzun
uk_ua: Телефон 3 занадто довгий
vi: Phần số điện thoại 3 quá dài.
zh_cn: 电话号码3过长

# settings.sms_no3.numeric
source: The phone 3 field should contain numbers only.
ar: يجب ان يحتوى على حقل التليفون 3 على ارقام فقط
bg_bg: Телефон 3 трябва да съдържа само цифри
bs_ba: Polje telefon 3 treba sadržati samo brojeve.
ca_es: El camp Telèfon 3 només hauria de tenir números.
de_de: Das Telefonfeld darf nur Nummern enthalten
el: Το πεδίο τηλέφωνο 3 θα πρέπει να περιέχει μόνο αριθμούς.
es_ar: El campo teléfono 3 debe contener sólo números.
es_pe: El campo teléfono 3 debe contener únicamente números.
fa: فیلد تلفن 3 فقط می تواند شامل کاراکتر عدد باشد.
fr_fr: Le troisième numéro de téléphone ne doit comporter que des chiffres.
gl: O campo Teléfono 3 debe conter únicamente números.
he_il: על השדה טלפון 3 להכיל מספרים בלבד.
hu_hu: A telefon '3' mező csak számokat tartalmazhat.
id_id: Nomor ponsel 3 seharusnya hanya terdiri atas angka saja.
ja_jp: 電話番号フィールド3は番号のみ入力可です。
ka_ge: ტელეფონი 3-ის ველი უნდა მოიცავდეს მხოლოდ რიცხვებ.
km: វាល​ទី ៣ ​របស់​ទូរស័ព្ទ​គួរ​មានតែ​លេខ​ប៉ុណ្ណោះ។
ko_kr: 전화번호는 숫자만 가능합니다.
pl_pl: Pole "telefon 3" może zawierać wyłącznie liczby.
sw_ke: Sehemu ya number ya simu ya tatu lazma iwe na nambari.
th_th: ช่องโทรศัพท์ 3 ควรที่จะมีแต่ตัวเลข
tr_tr: Telefon 3 kısmı sadece rakamlardan oluşmalıdır.
uk_ua: Телефон 3 має включати лише цифри.
vi: Phần khung thông tin số điện thoại 3 chỉ nên chứa số.
zh_cn: 电话号码3只能包括数字

# settings.twitter.title
source: Twitter Setup Options
de_de: Twitter Setup Optionen
el: Επιλογές ρύθμισης του Twitter
es_ar: Opciones de configuración de Twitter
es_pe: Opciones de configuración de Twitter
fr_fr: Options de configuration de Twitter
gl: Opcións de Configuración do Twitter
id_id: Pilihan Pengaturan Twitter
ja_jp: Twitterの設定
km: ជម្រើស​រៀបចំ Twitter
pl_pl: Ustawienia konfiguracji konta Twitter.
sw_ke: Chaguo za Usanidi wa Twitter
th_th: ตัวเลือกการตั้งค่าของทวิตเตอร์
tr_tr: Twitter Kurulum Ayarları
uk_ua: Параметри установки Твіттера
vi: Tùy chọn cài đặt Twitter
zh_cn: Twitter设置选项

# settings.twitter.description
source: To get the information below, set up your deployment as a new Twitter application at
de_de: Für die unten stehenden Informationen musst Du eine neue Twitter Anwendung einrichten bei
el: Για να πάρεις τις παρακάτω πληροφορίες χρειάζεται να δημιουργήσεις μια νέα εφαρμογή Twitter στο
es_ar: Para obtener la información a continuación, configura el sitio como una nueva aplicación de Twitter en
es_pe: Obtén la información siguiente, configurando tu Ushahidi como una aplicación de Twitter nueva.
fr_fr: Pour obtenir les informations ci-dessous, vous aurez besoin de créer une nouvelle application Twitter sur
gl: Para obter as informacións requeridas, configure a súa instancia do Ushahidicomo unha nova aplicación Twitter en
id_id: Untuk memperoleh informasi di bawah ini, silahkan atur situs anda sebagai sebuah aplikasi Twitter baru terlebih dahulu di
km: ដើម្បី​ទទួល​បាន​ព័ត៌មាន​ខាងក្រោម រៀបចំ​ការ​ប្រើប្រាស់​របស់​អ្នកជា​កម្មវិធី​ Twitter ថ្មី​នៅ
pl_pl: Aby pobrać tutaj dane ustaw jako nową aplikację Twittera na
th_th: เพื่อที่จะได้รับข้อมูลด้านล่างโปรดตั้งค่าการใช้งานของคุณเป็นโปรแกรมทวิตเตอร์ใหม่ที่
tr_tr: Aşağıdaki bilgileri almak için yeni bir Twitter uygulaması oluşturmanız gerekir
uk_ua: Щоб отримати інформацію нижче вам потрібно створити новий додаток Твіттера на
vi: Để nhận thêm thông tin bên dưới bạn sẽ cần phải tạo một ứng dụng Twitter mới tại
zh_cn: 得到信息如下，在一个新的Twitter应用程序上设置你的部署

# settings.twitter.api_key
source: Consumer Key
de_de: Konsumenten Schlüssel
el: Κλειδί καταναλωτή
es_pe: "Consumer Key" Llave de consumidor
fr_fr: Clef utilisateur
id_id: Kunci Pelanggan
km: សោ​អ្នក​ប្រើប្រាស់
pl_pl: Klucz klienta
th_th: คีย์ของผู้บริโภค
uk_ua: Ключ покупця
vi: Khóa người tiêu dùng
zh_cn: 消费者关键

# settings.twitter.api_key_secret
source: Consumer secret
de_de: Komsumenten Geheimnis
el: Μυστικό καταναλωτή
es_ar: Llave de seguridad
es_pe: "Consumer secret" Secreto de consumidor
fr_fr: Secret utilisateur
id_id: Kode Rahasia Pelanggan
km: សោ​អ្នក​ប្រើប្រាស់
pl_pl: Tajny klucz klienta
th_th: ข้อมูลส่วนตัวผู้ใช้
uk_ua: Таємниця покупця
vi: Bí mật người tiêu dùng
zh_cn: 消费者秘密

# settings.twitter.token
source: Access Token
de_de: Zugriffstoken
el: Διακριτικό πρόσβασης
es_ar: Token de acceso
es_pe: Token de acceso
fr_fr: Jeton d'accès
id_id: Token untuk Akses
km: ចូល​ដំណើរការ​​ថូខឹន
pl_pl: Klucz dostępu
th_th: เข้าสู่โทเค็น
uk_ua: Маркер доступу
vi: Token truy cập
zh_cn: 访问令牌

# settings.twitter.token_secret
source: Access Token Secret
de_de: Zugriffstoken Geheim
el: Μυστικο διακριτικό πρόσβασης
es_ar: Clave de Token de Acceso
es_pe: Acceso secreto Token
fr_fr: Jeton secret d'accès
id_id: Kode Rahasia Token
km: ចូល​ដំណើរការ​ថូខឹន​សម្ងាត់
pl_pl: Tajny klucz dostępu
th_th: เข้าสู่โทเค็นลับ
uk_ua: Секрет маркера доступу
vi: Token bí mật truy cập
zh_cn: 访问令牌秘密

# settings.test_settings
source: Test settings
bs_ba: Postavke testa
de_de: Test einstellungen
el: Δοκιμαστικες ρυθμισεις
es_ar: Probar la configuración
es_pe: Probar la configuración
fr_fr: Paramètres de test
gl: Configuracións de test
id_id: Ujicoba pengaturan
ja_jp: 設定を試す
km: កំណត់​ការ​សាកល្បង
pl_pl: Testuj ustawienia
th_th: ตั้งค่าการทดสอบ
tr_tr: Deneme Ayarları
uk_ua: Тестові параметри
vi: Thử các thiết lập
zh_cn: 测试设置
