Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.sms.clickatell_text_1
source: Sign up for Clickatells service by <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">clicking here</a>
bg_bg: Запишете се за услугите на Clickatell като <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">натиснете тук</a>
bs_ba: Prijavite se za Clickatellove usluge na <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">ovom linku</a>
ca_es: Registreu-vos al servei Clickatells <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">clicant aquí</a>
de_de: Registriere Dich beim Clickatell Dienst indem Du <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">hier klickst</a>
el: Εγγράψου στην υπηρεσία Clickatells κάνοντας <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">κλικ εδώ</a>
es_ar: Asociése al servicio Clickatells <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">seleccionando aquí</a>
es_pe: Regístrate por el servicio Clickatells <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">haciendo click aquí</a>
fa: برای ثبت نام در خدمات Clickatells در <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">اینجا </a> کلیک کنید.
fr_fr: Inscrivez-vous à un service Clickatell en <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">cliquant ici</a>
gl: Suscríbase ao servizo Clickatell <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">nesta ligazón</a>.
he_il: הירשם לשירות ה Clickatells על ידי <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">לחיצה כאן</a>
hu_hu: Jelentkezz be a Clicatell szolgáltatásba úgy, hogy <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">ide kattintasz</a>
id_id: Dapatkan layanan gratis Clickatell dengan mendaftar <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank"> di sini</a>
ja_jp: <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">ここをクリックして</a>Clickatellサーバに登録する
ka_ge: დარეგისტრირდით/Sign up Clickatells-ის სერვისზე ასე <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">clicking here</a>
km: ចុះឈ្មោះ​សម្រាប់​សេវាកម្ម Clickatells ដោយ <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">ចុច​ទីនេះ</a>
ko_kr: <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">Clicktell 회원가입 </a>
pl_pl: Zarejestruj się w Clickatell <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">klikając tutaj</a>
sw_ke: Jiunganishe na Clickatells kwa <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">kubonya hapa</a>
th_th: สมัครใช้บริการ Clickatells โดย <a target="_blank"> href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" คลิกที่นี่ </ a>
tr_tr: Clickatell servisine kayıt olmak için <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">buraya tıklayın</a>
uk_ua: Підключіться до послуги Clickatell в <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">clicking here</a>
vi: Đăng ký sử dụng dịch vụ Clickatells bằng cách <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">click vào đây</a>
zh_cn: <a href="https://www.clickatell.com/central/user/client/step1.php?prod_id=2" target="_blank">点击这里</a>注册 Clickatell 服务

# settings.sms.clickatell_text_2
source: Enter your Clickatell access information below
bg_bg: Въведете вашата информация за достъп до Clickatell тук
bs_ba: U polje ispod unesite vaše pristupne informacije za Clickatell-ov račun
ca_es: Entreu les vostres dades d`accés a Clickatell a sota
de_de: Geben Sie Ihre Clickatell Zugangsdaten ein.
el: Βάλε παρακάτω τις πληροφορίες πρόσβασης στο λογαριασμό σου του Clickatell
es_ar: Ingrese su información de cuenta de Clickatell
es_pe: Ingresa tu información de acceso a Clickatell abajo
fa: اطلاعات دسترسی Clickatell خود را اینجا وارد کنید.
fr_fr: Entrez vos informations d\'accès Clickatell ci-dessous
gl: Introduza os datos de acceso a Clickatell de seguido
he_il: הכנס את פרטי הגישה שלך של Clickatell למטה
hu_hu: Add meg a Clickatell hozzáférési adataidat
id_id: Masukkan informasi mengenai akses Clickatell Anda di bawah
ja_jp: 以下にClickatellのアクセス情報を入力する
ka_ge: შეიყვანეთ თქვენი Clickatell-ის შესასვლელი ინფორმაცია ქვემოთ
km: បញ្ចូល​ព័ត៌មាន​ចូល​ដំណើរការ Clickatell របស់​អ្នក​នៅ​ខាងក្រោម
ko_kr: Clicktell 접속 정보를 아래에 입력해주세요.
pl_pl: Wpisz swoje dane dostępowe do Clickatell poniżej
sw_ke: Ingiza maarifa ya kuungana na Clickatell kwa sehemu inayofuata
th_th: ใส่ข้อมูล Clickatell ของคุณด้านล่าง
tr_tr: Clickatell iletişim bilgilerini girin
uk_ua: Введіть Вашу інформацію Clickatell внизу
vi: Điền vào thông tin truy cập tài khoản Clickatell của bạn bên dưới
zh_cn: 在此输入您的 Clickatell 登录信息

# settings.sms.clickatell_username
source: Your Clickatell User Name
bg_bg: Вашето Clickatell потребителско име
bs_ba: Vaše Clickatell korisničko ime
ca_es: El vostre Nom d`Usuari Clickatell
de_de: Ihr Clickatell Benutzername
el: Το όνομα χρήστη για το Clickatell
es_ar: Usuario
es_pe: Tu nombre de usuario de Clickatell
fa: نام کاربری Clickatell شما
fr_fr: Votre nom d\'utilisateur Clickatell
gl: Nome de Usuaria/o do Clickatell
he_il: שם המשתמש שלך ב Clickatell
hu_hu: A Clicatell felhasználói neved
id_id: Nama Pengguna dalam Clickatell Anda
ja_jp: Clickatellユーザー名
ka_ge: თქვენი Clickatell-ის მომხმარებლის სახელი
km: ឈ្មោះ​អ្នកប្រើ Clickatell របស់​អ្នក
ko_kr: Clicktell 사용자 이름
pl_pl: Nazwa użytkownika Clickatell
sw_ke: Jina la mtumizi wa akaunti yako ya Clickatell
th_th: ชื่อผู้ใช้งาน Clickatell ของคูณ
tr_tr: Clickatell Kullanıcı Adınız
uk_ua: Введіть ваш Clickatell логін
vi: Điền vào tên tài khoản Clickatell của bạn
zh_cn: 您的 Clickatell 用户名

# settings.sms.flsms_description
source: FrontlineSMS is free and open source software that enables users to send and receive text messages with large groups of people through mobile phones. Click on the box below to download the latest version from FrontlineSMS.com.
de_de: FrontlineSMS ist eine freie Open Source Software, die einen Laptop und ein Mobilfunkgerät in einen zentralen Kommunikationshub verwandelt. Einmal installiert erlaubt das Programm den Benutzern, Textnachrichten über Mobilfunkgeräte an große Benutzergruppen zu schicken und von diesen zu empfangen. Klicke auf die graue Box, um einen Download von FrontlineSMS.com anzufordern.
el: Το FronlineSMS είναι ένα λογισμικό ανοιχτού κώδικα, το οποίο μετατρέπει έναν φορητο υπολογιστη και ένα κινητό τηλέφωνο σε κέντρο επικοινωνίας. Όταν εγκατασταθεί, το πρόγραμμα επιτρέπει στους χρήστες να στέλνουν και να λαμβάνουν μηνύματα κειμένου σε μεγάλες ομάδες ανθρώπων μέσω κινητού τηλεφώνου. Κάνε κλικ στο γκρι κουτί για να κατεβάσεις το πρόγραμμα από το FrontlineSMS.com
es_pe: FrontlineSMS es software gratis, libre y de código abierto que permite a sus usuarios enviar y recibir mensajes de textos con grandes grupos de personas a través de teléfonos móviles. Haz click en la caja de debajo para descargar la última versión desde FrontlineSMS.com.
fr_fr: FrontlineSMS est un logiciel libre open source qui donne la possibilité aux utilisateurs d\'envoyer et de recevoir des messages texte avec de grands groupes de personnes par téléphones mobiles. Cliquez sur la case ci dessous pour télécharger la dernière application via FrontlineSMS.com
gl: FrontlineSMS é un software libre e de código aberto que permite a usuarias/os enviar e recibir mensaxes de texto colectivamente por medio de teléfonos móviles. Prema na caixa abaixo para descargar a última versión dende FrontlineSMS.com.
id_id: Frontline SMS adalah program gratis dan berbasis kode terbuka yang memungkinkan pengguna untuk mengirim serta menerima SMS dari banyak orang dengan menggunakan ponsel. Klik pada kotak di bawah ini untuk memperoleh versi terkini dari FrontlineSMS.com.
ja_jp: FrontlineSMSは、無料の、そしてオープンソースのソフトウェアです。FrontlineSMSを使用して、携帯電話で多くの人と文章のメッセージをやり取りすることができます。下にある四角形をクリックすると、FrontlineSMS.comから最新版をダウンロードします。
km: FrontlineSMS គឺជា​កម្មវិធី​កូដ​ចំហ​ឥត​បង់ថ្លៃ​ដែល​អ្នក​ប្រើ​អាច​ផ្ញើ និង​ទទួល​សារ​អត្ថបទ​ជា​ក្រុម​តាម​រយៈ​ទូរស័ព្ទ​ចល័ត​។ ចុច​នៅ​លើ​ប្រអប់​ខាង​ក្រោម ដើម្បី​ទាញ​យក​កំណែ​ចុងក្រោយ​ពី FrontlineSMS.com។
pl_pl: FrontlineSMS to oprogramowanie na licencji Open Source umożliwiające wysyłanie i odbieranie SMSów od dużej grupy ludzi za pomocą telefonów komórkowych. Pobierz najnowszą wersję FrontlineSMS z frontlinesms.com.
th_th: Frontline SMS เป็นซอฟต์แวร์ฟรีและเปิดแหล่ง ที่ช่วยให้ ผู้ใช้สามารถส่ง และรับข้อความ กับกลุ่ม ใหญ่ของผู้คน ผ่านโทรศัพท์มือถือ คลิกที่กล่องด้านล่างเพื่อ ดาวน์โหลดรุ่นล่าสุด จาก FrontlineSMS.com
uk_ua: FrontlineSMS - вільна програма з відкритим вихідним кодом, яка дозволяє користувачам відправляти і отримувати текстові повідомлення з великими групами людей за допомогою мобільних телефонів. Клацніть на кнопку, щоб завантажити останню версію FrontlineSMS.com
vi: FrontlineSMS là phần mềm miễn phí mã nguồn mở cho phép người dùng gửi và nhận tin nhắn văn bản đến số một số lượng lớn người dùng có liên kết với nhau theo nhóm thông qua điện thoại. Click vào ô bên dưới để tải về phiên bản mới nhất từ FrontlineSMS.com.
zh_cn: FrontlineSMS是免费和开源的软件，这使用户通过手机发送和接受短信和一大群人。点击下面的框从FrontlineSMS.com下载最新版。

# settings.sms.flsms_download
source: Download and install FrontlineSMS
de_de: FrontlineSMS herunterladen und installieren
el: Λυψη και εγκατασταση του FrontlineSMS
es_ar: Descargar e instalar FrontlineSMS
es_pe: Descargar e instalar FrontlineSMS
fr_fr: Télécharger et installer FrontlineSMS
gl: Baixar e instalar FrontlineSMS
id_id: Unduh dan instalasi FrontlineSMS
ja_jp: FrontlineSMSをダウンロードし、インストールする
km: ទាញ​យក និង​ដំឡើង FrontlineSMS
pl_pl: Pobierz i zainstaluj FrontlineSMS
sw_ke: Pakua na usakinishe FrontlineSMS
th_th: ดาวน์โหลดและติดตั้ง FrontlineSMS
tr_tr: FrotlineSMS'i indir ve yükle.
uk_ua: Завантажити та встановити FrontlineSMS
vi: Tải và cài đặt FrontlineSMS
zh_cn: 下载和安装FrontlineSMS

# settings.sms.flsms_instructions
source: Detailed instructions on how to send SMS from your FronlineSMS installation are available <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong>. The URL and API Key below are required to set up the sync with FrontlineSMS.
de_de: Detaillierte Anweisungen zum Senden von SMS aus der FronlineSMS-Installation finden Sie<strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">hier</a></strong>. Zum einrichten der Synchronisierung mit FrontlineSMS sind die URL und der API-Schlüssel erforderlich.
el: Λεπτομερείς οδηγίες για το πώς να στείλθει SMS από την FronlineSMS εγκατάσταση είναι διαθέσιμες <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">εδώ</a></strong>. Η διεύθυνση URL και το κλειδί API απαιτούνται για να δημιουργηθεί ο συγχρονισμός με το FrontlineSMS.
es_pe: Instrucciones detalladas sobre cómo enviar SMS desde tu instlación de FronlineSMS installation están disponibles <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">aquí</a></strong>. La URL y la llave API de abajo son obligatorias para activar la sincronización con FrontlineSMS.
fr_fr: Des instructions détaillées sur la façon d'envoyer des SMS à partir de votre installation FronlineSMS sont disponibles à <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong>. L'URL et la clé de l'API ci-dessous sont nécessaires pour mettre en place la synchronisation avec FrontlineSMS.
gl: Instruccións detalladas de cómo enviar SMS's dende FronlineSMS estam dispoñibles <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">acó</a></strong>. O URL e a chave API son datos necesarios para a sincronización con FrontlineSMS.
id_id: Intruksi terperinci cara mengirim SMS melalui FrontlineSMS sudah tersedia <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">di sini</a></strong>. URL dan kunci API di bawah ini diminta untuk pengaturan dan sinkronisasi data dengan FrontlineSMS.
km: សេចក្ដី​ណែនាំ​លម្អិត​អំពី​របៀប​ផ្ញើ​សារ SMS ពី​ការ​ដំឡើង FronlineSMS របស់​អ្នក​​​​ <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong>។ URL និង​សោ API ខាងក្រោម​ត្រូវ​បាន​ទាមទារ​ដើម្បី​រៀបចំ​ធ្វើ​សមកាលកម្ម​​ជាមួយ FrontlineSMS។
pl_pl: Dokładne instrukcje jak odbierać SMSy znajdują się<strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">tutaj</a></strong>. URL i Klucz API są konieczne do uruchomienia synchronizacji FrontlineSMS.
th_th: คำแนะนำโดยละเอียด เกี่ยวกับวิธีการ ส่ง SMS จากการติดตั้ง FronlineSMS ของคุณมีอยู่ <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong> คีย์ URL และ API ด้านล่าง จะต้องตั้งค่าการซิงค์ กับ FrontlineSMS
uk_ua: Детальні вказівки, як надіслати СМС з вашої програми FronlineSMS, доступна <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">тут</a></strong>. URL та API ключ нижче потрібні, щоб налаштувати синхронізацію з FrontlineSMS.
vi: Thông tin chi tiết về hướng dẫn cách gửi SMS từ FronlineSMS hiện có ở <strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong>. Đường dẫn liên kết và khóa API bên dưới cần được thêm vào để cài đặt phần đồng bộ hóa với FronlineSMS.
zh_cn: 详细地说明了可用的安装就是如何从你的FronlineSMS发送短信<strong><a href="https://wiki.ushahidi.com/pages/viewpage.action?pageId=5670692" target="_blank">here</a></strong>. 下面的URL和API键需要和FrontlineSMS设置成同步。

# settings.sms.flsms_link
source: Copy and paste this into the FrontlineSMS "Address" field
de_de: Kopieren und fügen Sie diese in das FrontlineSMS Feld "Adresse"
el: Αντιγράψτε και επικολλήστε αυτο στο FrontlineSMS πεδίο "Διευθυνση"
es_pe: Copia y pega esto en el campo "Dirección" de FrontlineSMS
fr_fr: Copiez et collez le dans le champ "Adresse" FrontlineSMS
gl: Copiar e pegar esto no campo "Enderezo" do FrontlineSMS.
id_id: Salin dan tempelkan ini dalam kolom "Alamat" FrontlineSMS
km: ចម្លង និង​បិទភ្ជាប់​វា​ទៅ​កាន់​វាល "អាសយដ្ឋាន" FrontlineSMS
pl_pl: Skopiuj i wklej to do pola adresu FrontlineSMS.
th_th: คัดลอกและวางลงในช่อง FrontlineSMS "ที่อยู่"
uk_ua: Копіювати та вставити це у поле від FrontlineSMS "Адреса"
vi: Sao chép và dán phần này vào trong phần thông tin "Địa Chỉ" của FrontlineSMS
zh_cn: 复制并粘贴到 FrontlineSMS地址字段。

# settings.sms.flsms_key
source: Copy and paste this into the FrontlineSMS "Ushahidi API Key" field
de_de: Kopieren und fügen Sie diese in das FrontlineSMS Feld "Ushahidi API Schlüssel"
el: Αντιγράψτε και επικολλήστε αυτο στο FrontlineSMS πεδίο "Ushahidi API Κλειδι"
es_pe: Copia y pega esto en el campo "Ushahidi llave API" en FrontlineSMS
fr_fr: Copiez et collez le dans le champ FrontlineSMS "Ushahidi API Key"
gl: Copiar e pegar esto no campo "Ushahidi API Key" do FrontlineSMS.
id_id: Salin dan tempelkan ini dalam kolom "Kunci API Ushahidi"
km: ចម្លង និង​បិទភ្ជាប់​វា​ទៅកាន់​វាល FrontlineSMS "Ushahidi API Key"
pl_pl: Skopiuj to i wklej do pola klucz API Ushahidi w FrontlineSMS
th_th: คัดลอกและวางลงในช่อง FrontlineSMS "Ushahidi API คีย์"
uk_ua: Копіювати та вставити це у поле від FrontlineSMS "Ushahidi API Ключ"
vi: Sao chép và dán phần này vào trong khung thông tin "Ushahidi API Key" của FrontlineSMS
zh_cn: 复制并粘贴到FrontlineSMS "Ushahidi API键" 字段

# settings.sms.flsms_synchronize
source: Connecting FrontlineSMS to this Ushahidi deployment
de_de: FrontlineSMS zu diesem Ereignis-Einsatz verbinden
el: Σύνδεση του FrontlineSMS σε αυτή την Ushahidi ανάπτυξη
es_pe: Conectando FrontelineSMS a este Ushahidi
fr_fr: Connecter FrontlineSMS à ce déploiement Ushahidi
gl: Conectando FrontlineSMS con esta instancia do Ushahidi
id_id: Menghubungkan antara FrontlineSMS dengan situs Ushahidi ini
km: តភ្ជាប់ FrontlineSMS ទៅ​កាន់​ការ​ប្រើប្រាស់ Ushahidi នេះ
pl_pl: Trwa łączenie z FrontlineSMS
th_th: เชื่อมต่อ FrontlineSMS กับที่จะใช้งาน Ushahidi
uk_ua: Підключення FrontlineSMS до цього розгортання Ushahidi
vi: Đang kết nối FrontlineSMS đến phần giao tiếp với Ushahidi
zh_cn: 把FrontlineSMS连接到Ushahidi部署。

# settings.sms.flsms_text_1
source: Enter phone number(s) connected to Frontline SMS in the field(s) below
ar: أدخل رقم (أرقام) الهاتف المتصلة ب Frontline SMS في الحقول ادناه
bg_bg: Въведете телефонен номер или номера, които да се свържат към Frontline SMS в полето/полетата тук
bs_ba: Unesite telefonski broj (ili brojeve) povezane na Frontline SMS u polje (polja) ispod
ca_es: Entreu el(s) número(s) de telèfon connectats al Frontline SMS al(s) camp(s) següent(s)
de_de: Gib die Telefonnummer für die Verbindung zu Frontline SMS ein.
el: Βάλε τον αριθμό του τηλεφώνου που είναι συνδεδεμένο στο Frontline SMS στο παρακάτω πεδίο.
es_ar: Ingrese el número telefónico para ingreso a Frontline SMS
es_pe: Introduzca el/los número(s) teléfónico(s) conectados a FrontlinesSMS en el/los campo(s) de abajo
fa: شماره تلفن (های) متصل به Frontline SMS را در فیلد (های) زیر وارد کنید.
fr_fr: Entrer ci-dessous le numéro de téléphone(s) connecté à FrontlineSMS
gl: Conectar número(s) de teléfono ao Frontline SMS no campo seguinte
he_il: הכנס מספר(י) טלפון אשר מחוברים עם Frontline SMS בשדה(ות) למטה
hu_hu: Add meg a Frontline SMS-ben használatos telefonszámod(telefonszámaidat) a következő mezőkben
id_id: Masukkan nomor ponsel yang terhubung dengan Frontline SMS dalam kolom di bawah
ja_jp: 以下のフィールドにSMSにつながる電話番号を入力してください。
ka_ge: შეიყვანეთ Frontline SMS-ს დაკავშირებული ტელეფონის ნომრები ქვემოთ მოცემულ ველებში
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​ដើម្បី​តភ្ជាប់​ទៅកាន់ Frontline SMS នៅ​ក្នុង​វាល​ខាងក្រោម
ko_kr: 아래의 입력란에 Frontline SMS와 연결할 전화번호를 입력합니다.
pl_pl: Numery(y) telefonów FrontlineSMS
sw_ke: Andika namba za simu za Frontline SMS kwa sehemu inayofuata
th_th: ใส่หมายเลขโทรศัพท์ที่เชื่อมต่อกับ Frontline SMS ด้านล่าง
tr_tr: Frontline SMS adlı uygulamaya bağlanmış numaraları aşağıdaki kısma girin
uk_ua: Введіть номер телефона, підключений до Frontline SMS в поле внизу
vi: Điền vào (những) số điện thoại được kết nối đến SMS Frontline ở (những) khung thông tin bên dưới
zh_cn: 在下方输入连入 Frontline SMS 的电话号码

# settings.sms.flsms_text_2
source: Enter the number without any + or dashes below
ar: أدخل رقم دون أي + أو شرطات أدناه
bg_bg: Въведете номер(а) без + или тирета в полетата
bs_ba: Unesite broj u polje ispod, bez korištenja + ili crtica
ca_es: Entreu el número sense cap + ni guions
de_de: Gib die Nummer ohne + oder Striche ein.
el: Βάλε παρακάτω τον αριθμό χωρίς + ή παύλες
es_ar: Ingrese el número sin "+" ni guiones
es_pe: Introduzca el número sin ningún + o guiones debajo
fa: عدد مورد نظر را بدون علامت + یا خط فاصله وارد کنید.
fr_fr: Entrer ci-dessous le numéro sans tiret ni +
gl: Introducir o número sen nengún + e sen guións
he_il: הכנס את המספר ללא אף סימני פלוסים או מקפים (+/-)
id_id: Masukkan angka tanpa disertai tanda + atau tanda hubung di bawah
ja_jp: +や-を入れないで番号を入力してください。
ka_ge: ნომერი შეიყვანეთ + ნიშნის ან სხვა სიმბოლოების გარეშე
km: បញ្ចូល​លេខ​ខាងក្រោម​ដោយ​មិន​ចាំបាច់​មាន​សញ្ញា + ឬ​សញ្ញា - ឡើយ
ko_kr: 기호를 빼고 숫자만 입력하세요.
pl_pl: Wpis numer bez znaków + i - poniżej
sw_ke: Andika namba za simu + au mapengo kwa sehemu ifuatayo
th_th: ใส่จำนวนโดยไม่ใช้ + หรือขีดกลางด้านล่าง
tr_tr: Unutmayın, numara karakter içermemelidir. (+, # gibi)
uk_ua: Введіть номер без символів + чи скобок
vi: Điền vào số và nên nhớ không đặt vào dấu + hay dấu gạch ngang
zh_cn: 请输入电话号码，不包含“+”和“-”

# settings.sms.option_1
source: Option 1: Use Frontline SMS
ar: الأختيار 1: استخدم Frontline SMS
bg_bg: Option 1: Използвайте Frontline SMS
bs_ba: Opcija 1: Koristi Frontline SMS
ca_es: Opció 1: Fer servir el Frontline SMS
de_de: Option 1: Nutze Frontline SMS
el: Επιλογή 1: Χρησιμοποίησε το Frontline SMS
es_ar: Opción 1: Use Frontline SMS
es_pe: Opción 1: Usar Frontline SMS
fa: گزینه 1: استفاده از Frontline SMS
fr_fr: Option 1: Utiliser Frontline SMS
gl: Opción 1: Empregar Frontline SMS
he_il: אופציה 1: השתמש ב Frontline SMS
hu_hu: A Frontline SMS használata
id_id: Pilihan 1: Menggunakan Frontline SMS
ja_jp: オプション1: SMSを使う
ka_ge: პარამეტრი 1: გამოყენება Frontline SMS
km: ជម្រើស​ទី ១៖ ប្រើ Frontline SMS
ko_kr: 옵션1: Frontline SMS 사용하기
pl_pl: Opcja 1: Użyj FrontlineSMS
sw_ke: Chaguo la 1: Tumia Frontline SMS
th_th: ตัวเลือกที่ 1: ใช้ Frontline SMS
tr_tr: Seçenek 1: Frontline SMS Kullan
uk_ua: Option 1: Використовуйте Frontline SMS
vi: Tùy chọn 1: Sử dụng Frontline SMS
zh_cn: 选项1：使用 Frontline SMS

# settings.sms.option_2
source: Option 2: Use a Global SMS Gateway
ar: الأختيار 2: استخدم Global SMS Gateway
bg_bg: Option 2: Използвайте Global SMS Gateway
bs_ba: Opcija 2: Iskoristite Global SMS Gateway
ca_es: Opció 2: Fer servir un sistema SMS extern
de_de: Option 2: Nutze ein globales SMS Gateway
el: Επιλογή 2: Χρησιμοποίησε ένα Global SMS Gateway
es_ar: Opción 2: Use un sistema SMS externo
es_pe: Opción 2: Usar un puerto SMS global
fa: گزینه 2: استفاده از دروازه جهانی sms
fr_fr: Option 2: Utiliser un service Global SMS
gl: Opción 2: Empregar unha pasarela SMS externa
he_il: אופציה 2: השתמש ב Global SMS Gateway
hu_hu: Global SMS gateway használata
id_id: Pilihan 2: Menggunakan Global SMS Gateway
ja_jp: オプション2 : グローバルなSMSのゲートウェイを使う
ka_ge: პარამეტრი 2: გამოყენება გლობალური SMS გასასვლელის/Gateway
km: ជម្រើស​ទី ២៖ ប្រើ​ច្រក SMS សាកល
ko_kr: 옵션2: 글로벌 SMS Gateway 사용하기
pl_pl: Opcja 2: Użyj globalnej bramki SMS
sw_ke: Chaguo la 2: Tumia SMS Gateway ya kimataifa
th_th: ตัวเลือกที่ 2: ใช้ทั่วโลก SMS เกตเวย์
tr_tr: Seçenek 2: Global SMS Gateway Kullan
uk_ua: Option 2: Використовуйте Global SMS Gateway
vi: Tùy chọn 2: Sử dụng Global SMS Gateway
zh_cn: 选项2：使用 Global SMS 接口

# settings.sms.title
source: SMS Setup Options
ar: خيارات تشغيل خدمة الرسائل القصيرة
bg_bg: Настройки на SMS
bs_ba: Opcije za podešavanje SMS-a
ca_es: Opcions de Configuració SMS
de_de: SMS Setup Optionen
el: Επιλογές ρύθμισης SMS
es_ar: Opciones de Configuración SMS
es_pe: Opciones de configuración de SMS
fa: گزینه های تنظیم sms
fr_fr: Options de configuration SMS
gl: Opcións de configuración do SMS
he_il: אפשרויות הגדרת SMS
hu_hu: SMS beállítási opciók
id_id: Pilihan Pengaturan SMS
ja_jp: SMS設定オプション
ka_ge: შეტყობინებების დაყენების პარამეტრები
km: ជម្រើស​រៀបចំ SMS
ko_kr: SMS 설정 옵션
pl_pl: Ustawienia SMS
sw_ke: Vipimo vya SMS
th_th: ตัวเลือกการตั้งค่า SMS
tr_tr: SMS Kurulum Ayarları
uk_ua: Налаштування SMS
vi: Tùy chọn cài đặt SMS
zh_cn: SMS 设置选项
