Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.banner_image.size
source: Please ensure that "Banner Image" size is less than 250 KB.
de_de: Bitte stellen Sie sicher, dass "Bilderfeld" die Größe von weniger als 250 KB hat.
el: Παρακαλώ βεβαιωθείτε ότι το "Banner Image" μέγεθος είναι μικρότερο από 250 KB.
es_ar: Por favor, asegúrese de que el tamaño de la imagen del banner es menor que 250 KB.
es_pe: Por favor, asegúrate que el peso de "imagen del banner" sea menor a 250 KB.
fr_fr: Veuillez vous assurer que la taille de «l'image bannière" est inférieure à 250 KB.
gl: Comprobe que o tamaño da "Imaxe do Banner" é menor de 250KB.
id_id: Pastikan bahwa ukuran "Banner Situs" tidak lebih dari 250 KB.
ja_jp: バナー画像の容量が250KB未満であることを確認して下さい。
km: សូម​ប្រាកដ​ថា​ទំហំ "រូបភាព​បដា" ​គឺ​តិច​ជាង ២៥០ គីឡូបៃ។
pl_pl: Upewnij się proszę, że obrazek na baner jest mniejszy niż 250 KB.
sw_ke: Tafadhali hakikisha kuwa ukubwa wa "Banner Image" ni mdogo kuliko 250 KB.
th_th: โปรดตรวจสอบว่า "ภาพแบนเนอร์" มีขนาดน้อยกว่า 250 KB
uk_ua: Переконайтеся, що розмір зображення банера не менший за 250 КБ.
vi: Xin chắc rằng "Hình ảnh băng rôn" có dung lượng nhỏ hơn 250 KB.
zh_cn: 请确认“横幅图像”的大小不超过250 KB。

# settings.banner_image.valid
source: The "Banner Image" field does not appear to contain a valid file.
de_de: Das Bilderfeld enthält eine ungültige Datei.
el: Το "Image Banner" πεδίο δεν φαίνεται να περιέχει ένα έγκυρο αρχείο.
es_ar: El campo "imagen de banner" no contiene un archivo válido.
es_pe: El campo "Imagen de banner" parece no contener un archivo válido.
fr_fr: L\'image bannière ne ​​semble pas contenir un fichier valide.
gl: O campo de "Imaxe do Banner" semella non conter datos válidos.
id_id: "Banner Situs" tidak benar.
km: វាល "រូបភាព​បដា" ​មិន​បង្ហាញ​​​ថា​មាន​ឯកសារ​ត្រឹមត្រូវ​ទេ។
pl_pl: Pole z banerem strony zawiera nieprawidłowy format obrazka.
th_th: ช่อง "ภาพแบนเนอร์" ไม่ปรากฏไฟล์ที่ถูกต้อง
uk_ua: Поле зображення банера не містить правильного файлу.
vi: Phần khung thông tin về "Hình Ảnh Băng Rôn" không chứa định dạng tập tin hợp lệ.
zh_cn: “横幅图像”似乎并不包含有效文件。

# settings.cache_pages.between
source: The cache pages field is required.
ar: حقل صفحات الكاش مطلوبة.
bg_bg: Полето за кеширане на страниците е задължително.
bs_ba: Polje za keširane strane je obavezno polje.
ca_es: El camp Pàgines Catxé no sembla tenir un valor vàlid
de_de: Das Cache Feld ist notwendig.
el: Το πεδίο cache pages απαιτείται
es_ar: El campo Páginas de Caché es obligatorio.
es_pe: El campo de cache de páginas es requerido.
fa: فیلد صفحات مخزن باید پر شود.
fr_fr: Le cache des pages est nécessaire.
gl: O campo Páxinas en Caché é obrigatorio.
he_il: השדה של מטמון (cache) העמוד הוא חובה.
hu_hu: A cache oldalak mező kitöltése kötelez
id_id: Kolom cache halaman harus diisi.
ja_jp: キャッシュページは入力必須です。
ka_ge: ქეშირებული გვერდების ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ទំព័រ​ឃ្លាំង​សម្ងាត់។
ko_kr: 임시 페이지 입력은 필수입니다.
pl_pl: Pole "pamięć podręczna" jest wymagane.
th_th: จำเป็นต้องใส่ข้อมูลหน้าแคช
tr_tr: Önbellek sayfası boş bırakılamaz.
uk_ua: Поле кешування сторінок повинно бути заповнене
vi: Phần khung thông tin số trang trong bộ nhớ đệm không được để trống.
zh_cn: 缓存网页为必选项

# settings.cache_pages.required
source: The cache pages field does not appear to contain a valid value.
ar: حقل صفحات الكاس لن تظهر لاحتوائها على قيمة خاطئة
bg_bg: Полето за кеширане на страниците не съдържа валидна стойност.
bs_ba: U polje za keširane strane nije unešena validna vrijednost.
ca_es: El camp Pàgines Catxé és obligatori.
de_de: Das Cache Feld ist ungültig
el: Το πεδίο cache pages δεν περιέχει έγκυρη τιμή
es_ar: El campo Páginas de Caché no contiene un valor válido.
es_pe: El campo páginas de cache no parece contener un valor válido.
fa: ظاهرا فیلد صفحات مخزن شامل مقدار معتبری نمی باشد.
fr_fr: Le cache des pages ne semble pas contenir une valeur valide.
gl: O campo de Páxinas en Caché semella non conter datos válidos.
he_il: האם השדה של מטמון (cache) העמוד מכיל ערך תקין?
hu_hu: A cache oldalak mező nem érvényes értéket tartalmaz?
id_id: Kolom cache halaman tidak benar.
ja_jp: キャッシュページフィールドには正しい値が入ってないようです。
ka_ge: ქეშირებული გვერდების ველს არ აქვს მართებული მონაცემი/valid value?
km: វាល​ទំព័រ​ឃ្លាំង​សម្ងាត់​មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 임시 페이지 저장 항목 값이 유효하지 않습니다.
pl_pl: Pole "pamięć podręczna" zawiera nieprawidłową wartość.
th_th: แคชไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Önbellek sayfasında geçerli bir değer görünmüyor?
uk_ua: Заповніть поле кешування сторінок
vi: Phần khung thông tin về số trang trong bộ nhớ đệm không chứa giá trị hợp lệ.
zh_cn: 缓存网页格式错误

# settings.cache_pages_lifetime.in_array
source: The cache pages lifetime field does not appear to contain a valid value.
ar: حقل مدة صفحات الكاش لن تظهر لاحتوائها على قيمة خاطئة
bg_bg: Полето за продължителността на кеша не съдържа валидна стойност.
bs_ba: U polje za rok trajanja keširanih strana nije unešena validna vrijednost.
ca_es: El camp Temps de Vida de les Pàgines Catxé no sembla tenir un valor vàlid
de_de: Das Cache Feld ist ungültig
el: Το πεδίο cache pages lifetime δεν περιέχει έγκυρη τιμή.
es_ar: El campo Duración de Páginas en Caché no contiene un valor válido.
es_pe: El campo Duración de Páginas en Caché no contiene un valor válido.
fa: ظاهرا فیلد طول عمر صفحات مخزن شامل یک مقدار معتبر نمی باشد.
fr_fr: La durée de vie du cache des pages ne semble pas contenir une valeur valide.
gl: O campo Duración de Páxinas na Caché semella non conter datos válidos.
he_il: האם השדה של משך זמן מטמון (cache) העמוד מכיל ערך תקין?
hu_hu: A gyorsítótár élettartam mezője nem tartalmaz megfelelő értéket
id_id: Batas kadaluarsa cache halaman tidak benar.
ja_jp: キャッシュページの有効期間フィールドには正しい値が入っていないようです。
ka_ge: ქეშირებული გვერდების მუდმივ/lifetime ველს არ აქვს მართებული მონაცემი/valid value?
km: វាល​ជំនាន់​​​ទំព័រ​ឃ្លាំង​​​សម្ងាត់​​មិន​​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 임시 페이지 저장 시간 값이 유효하지 않습니다.
pl_pl: Pole "czas przechowywania pamięci podręcznej" zawiera nieprawidłową wartość.
th_th: ฟิล์ดอายุใช้งานในหน้าสำแคชไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Önbellek ömrü kısmında geçerli bir değer görünmüyor?
uk_ua: Час кешування сторінок заповнений невірно
vi: Phần khung thông tin về thời gian thực thi của số trang trong bộ nhớ đệm không chứa giá trị hợp lệ.
zh_cn: 缓存网页时间格式错误

# settings.cache_pages_lifetime.required
source: The cache pages lifetime field is required.
ar: حقل مدة صفحات الكاش مطلوب
bg_bg: Полето за продължителността на кеша е задължително
bs_ba: Polje za rok trajanja keširanih strana obavezno je.
ca_es: El camp Temps de Vida de les Pàgines Catxé és obligatori.
de_de: Das Cache Feld ist notwendig.
el: Το πεδίο cache pages lifetime απαιτείται.
es_ar: El campo Duración de Páginas en Caché es obligatorio.
es_pe: El campo Duración de Páginas en Caché es obligatorio.
fa: فیلد طول عمر صفحات مخزن باید پر شود.
fr_fr: La durée de vie du cache des pages est requis.
gl: O campo Duración de Páxinas na Caché é obrigatorio.
he_il: השדה של משך זמן מטמון (cache) העמוד הוא חובה.
hu_hu: A gyorsítótár élettartam mezőjének kitöltése kötelező
id_id: Batas kadaluarsa cache halaman harus diisi.
ja_jp: キャッシュページ有効期間は入力必須です。
ka_ge: ქეშირებული გვერდების ველის მუდმივი/lifetime ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ជំនាន់​ទំព័រ​ឃ្លាំង​​សម្ងាត់។
ko_kr: 임시 페이지 저장 시간 입력은 필수입니다.
pl_pl: Pole "czas przechowywania pamięci podręcznej" jest wymagane.
th_th: จำเป็นต้องใส่ฟิล์ดอายุใช้งานในหน้าแคช
tr_tr: Önbellek ömrü kısmı boş bırakılamaz.
uk_ua: Введіть час кешування сторінок
vi: Phần khung thông tin về thời gian thực thi của số trang trong bộ nhớ đệm không được để trống.
zh_cn: 缓存网页时间为必填项

# settings.cleanurl.clean_url_disabled
source: It looks like your server is not configured to handle clean URLs. You will need to change the configuration of your server before you can enable clean URLs. See more info on how to enable clean URLs at <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">this forum post</a>
ar: الخادم الخاص بم غير معرف على التعامل مع خاصية الروابط النظيفة. ستحتاج لتغيير خصائص الخادم الخاص بك ليتعامل مع خاصية الروابط النظيفة. تعرف على المزيد حول كيفية التعامل مع خاصية الروابط النظيفة بالذهاب إلىche-mod-rewrite" target="_blank">post</a>
bg_bg: Изглежда сървъра ви не е конфигуриран да работи с изчистени адреси. ще трябва да промените настройките на сървъра си преди да включите изчистените адреси. Вижте как във <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">форума</a>
bs_ba: Izgleda da server nije podešen za procesiranje čistih URLova. Moraćete da promjenite konfiguraciju vašeg servera pre nego što omogućite otvaranje čistih URLova. Više informacija o tome kako omogućiti čiste URLove imate na <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">ovom postu na forumu</a>
ca_es: Sembla que el seu servidor no està configurat per a suportar URLs netes. Cal que canvieu la configuració del servidor com a pas previ a acceptar URLs netes. Si voleu més informació sobre com habilitar URLs netes, consulteu aquest <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">missatge al fòrum</a> (en anglès)
de_de: Es scheint, dass Dein Server keine sauberen URLs generieren kann. Du musst also erst die Konfiguration Deines Servers ändern, damit er saubere URLs (clean URLs) anbieten kann. Eine Hilfe zur Aktivierung sauberer URLs steht im Forum <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">post</a>
el: Φαίνεται ότι ο εξυπηρετητής σου δεν είναι ρυθμισμένος να διαχειρίζεται clean URLs. Θα χρειαστεί να αλλάξεις τις σχετικές ρυθμίσεις
es_ar: Parece que su servidor no está configurado para soportar URLs limpias. Es necesario que cambie la configuración de su servidor antes de que pueda habilitar las URLs limpias. Vea más información sobre cómo habilitar URLs limpias en este <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">mensaje</a> (en inglés)
es_pe: Al parecer tu servidor no está configurado para manejar URLs limpias. Necesitas cambiar la configuración de tu servidor antes de que actives las URLs limpias. Puedes ver más información sobre cómo activar las URLs limpias en <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">este foro</a>
fa: به نظر می رسد سرور شما برای به کار بردن URL های پاک تنظیم نشده است. باید تنظیمات سرور خود را تغییر دهید تا URL های پاک را فعال کنید. برای دریافت اطلاعات بیشتر از چگونگی فعال سازی URL های پاک به این پست <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank"> رجوع کنید. </a>
fr_fr: Il semble que votre serveur n\'est pas configurer pour gérer les réécritures d\'URL. Vous aurez besoin de changer la configuration de votre serveur avant de pouvoir activer la réécriture d\'URL. Voir plus d\'informations sur la façon d\'activer la réécriture d\'URL sur <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">ce message du forum</a>
gl: Semella que o seu servidor non está configurado para empregar URLs limpos.É preciso trocar a configuración do server para activalos. Vexa máis información sobre cómo habilitar os URLs limpos <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">neste post do foro</a>.
he_il: עושה רושם שהשרת שלך איננו מוגדר באופן שמאפשר לו להגיש קישורים נקיים. יהיה עליך להגדיר את השרת שלך על מנת לאפשר אופציה זו. עקוב אחר <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">ההוראות בקישור המצורף </a>על מנת לתקן את הבעיה.
hu_hu: Úgy tűnik, az Ön szervere nincs beállítva arra, hogy a clean URL-eket kezelje. Meg kell változtatnia a szerver konfigurációját mielőtt engedélyezi a clean URL-eket. További információ arról, hogyan engedélyezze a clean URL-eket ebben <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">a fórum posztban</a> található (angolul).
id_id: Sepertinya server Anda tidak diatur supaya bisa mengatasi clean URL. Anda perlu mengubah konfigurasi server sebelum memperbolehkan penggunaan clean URL. Lihat lebih lanjut mengenai clean URL di <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">forum diskusi ini</a>
ja_jp: あなたのサーバーはクリーンURLを正しく扱えないようです。この機能を有効する前に、サーバの設定をする必要があります。<a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">このフォームの投稿</a>の詳細を確認してください。
ka_ge: როგორც ჩანს,თქვენს სერვერი არ არის კონფიგურირებული ისე რომ მიიღოს სუფთა URL-ები. თქვენ დაგჭირდებათ შეცვალოთ სერვერის კონფიგურაცია სანამ შეძლებთ დაუშვათ სუფთა URL-ები. იხილეთ მეტი ინფორმაცია ამ ფორუმზე თუ როგორ შეძლოთ დაუშვათ სუფთა URL-ები <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">post</a>
km: ម៉ាស៊ីន​មេ​របស់​អ្នក​ហាក់​ដូចជា​មិន​បាន​កំណត់​រចនាសម្ព័ន្ធ​ដើម្បី​ប្រើ URLs ​ត្រឹមត្រូវ​។ អ្នក​ចាំបាច់​ត្រូវ​ប្ដូរ​ការ​កំណត់​រចនាសម្ព័ន្ធ​ម៉ាស៊ីន​មេ​របស់​អ្នក​ជាមុន ទើប​អាច​បើក URLs ត្រឹមត្រូវ​បាន។ មើល​ព័ត៌មាន​បន្ថែម​អំពី​របៀប​បើក URLs ត្រឹមត្រូវ​នៅ <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">សម្រាប់​វេទិកា​ប្រកាស​នេះ</a>
ko_kr: 만약 서버에서 깔끔한 URLs 접속 설정이 안되어 있다면 사용 설정 전 서버 설정을 수정해야 합니다. 자세한 설명은 아래 링크를 참고해주세요.<a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">설명</a>
pl_pl: Serwer nie jest przystosowany do przyjaznych URL. W przypadku Apache, musisz włączyć rozszerzenie mod_rewrite.
th_th: ดูเหมือนว่าเซิร์ฟเวอร์ของคุณไม่ได้กำหนดค่า URL ที่สะอาดได้ คุณจะต้องเปลี่ยนการตั้งค่าของเซิร์ฟเวอร์ของคุณก่อนที่คุณจะ สามารถเปิดใช้งาน URL ที่สะอาด ดูข้อมูลเพิ่มเติมเกี่ยวกับ วิธีการเปิดใช้ URL <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">this forum post</a>
tr_tr: Görünüşe göre sunucu kısa bağlantıyla görülebilecek şekilde ayarlanmamış. Kısa bağlantıları aktif etmeden önce sunucunuzu ayarlamanız gerekiyor. Daha fazla bilgi ve kısa bağlantıları aktif etmek için <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">tıkla (İngilizce)</a>
uk_ua: Ваш сервер не налаштований для чистих URL. Налаштуйте Ваш сервер до увімкнення даної послуги. Для більш детальної інформації зайдите <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">post</a>
vi: Có vẻ như phía máy chủ của bạn vẫn chưa được cấu hình để dọn dẹp các đường dẫn liên kết. Bạn cần thay đổi cấu hình của phía máy chủ do bạn đảm nhiệm trước khi bạn muốn dọn dẹp các đường dẫn liên kết. Tìm hiểu thêm tại <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">phần bài mục này trong diễn đàn</a>
zh_cn: 您的服务器看起来配置为非简洁链接。您将需要更改您的服务器的配置，才可以启用简洁链接。更多信息请参阅如何启用简洁链接的 <a href="http://forums.ushahidi.com/topic/server-configuration-for-apache-mod-rewrite" target="_blank">这个论坛的帖子</a>

# settings.cleanurl.clean_url_enabled
source: This option makes Ushahidi to be accessed via "clean" URLs (without "index.php" in the URL).
ar: هذه الخاصية تمكن من الولوج إلى أوشاهيدى من خلال الروابط النظيفة. Without "index.php" in the URL.
bg_bg: Тази опция ще позволи Ushahidi да бъде достъпен през изчистени адреси. Това означава без "index.php" в адреса.
bs_ba: Ova opcija omogućava pristup Ushahidiju putem "čistih" URLova (bez "index.php" u URL).
ca_es: Aquesta opció fa que l`Ushahidi sigui accessible via URLs "netes", és a dir, sense "index.php" a l`URL.
el: Αυτή η επιλογή ενεργοποιεί τα "clean" URLs για το Ushahidi (χωρίς το "index.php" στο URL)
es_ar: Esta opción permite que se pueda acceder a Ushahidi via URLs "limpias", es decir sin "index.php" en la URL.
es_pe: Esta opción permite que se pueda acceder a Ushahidi via URLs "limpias", (es decir sin "index.php" en la URL).
fa: این گزینه امکان دسترسی به یوشهیدی توسط URL های پاک را فعال می کند (بدون "index.php" در URL)
fr_fr: Cette option permet à Ushahidi d\'être accessible pr réécriture d\'URL (sans "index.php" dans l\'URL).
gl: Esta opción permite a Ushahidi acceder por medio de URLs "limpos" (sen "index.php" no URL).
he_il: האופציה הזו מפעילה קישורים "נקיים" באושהידי. כלומר ללא "index.php" בכתובת האתר.
hu_hu: Ez az opció lehetővé teszi, hogy "clean" URL-ről lehessen elérni az Ushahidit, "index.php" kiterjesztés nélkül a honlapcímben.
id_id: Opsi ini akan menjadikan Ushahidi bisa diakses melalui clean URL (tanpa "index.php" dalam tautan).
ja_jp: この設定はUshahidiは"index.php"ではなくクリーンURLでアクセス出来るようにします。
ka_ge: ეს ფუნქცია საშუალებას აძლევს უშაჰიდის/Ushahidi მისაწვდომი იყოს "სუფთა" URLებით."index.php" გარეშე URL-ში.
km: ជម្រើស​នេះ​ធ្វើឲ្យ​ Ushahidi​​​ អាច​ចូល​ដំណើរការ​បាន​តាមរយៈ URLs "ត្រឹមត្រូវ" (ដោយ​គ្មាន "index.php" នៅ​ក្នុង URL)។
ko_kr: 이 옵션은 우샤히디 접속 시 깔끔한 URL로 접속할 수 있게 해줍니다. 예를 들어 "index.php" 가 URL에서 보이지 않게 접속됩니다.
pl_pl: Włącza używanie "przyjaznych URL" (bez index.php)
th_th: ตัวเลือกนี้จะทำให้ Ushahidi ที่จะเข้าถึงได้ผ่านทาง URL ที่ "สะอาด" (โดยไม่ต้อง "index.php" ใน URL)
tr_tr: Bu ayar Ushahidinin kısa bağlantıyla erişilmesine izin verir. (Bağlantıda "index.php" olmadan.)
uk_ua: Це дозволить Ushahidi заходити на "чисті" сайти без входу на "index.php".
vi: Tùy chọn này cho phép truy cập Ushahidi thông qua các đường dẫn liên kết sạch (không có phần "index.php" trong đường dẫn).
zh_cn: 此选项使 Ushahidi 通过简洁链接的网址（不包括“index.php”的 URL 中）访问。

# settings.cleanurl.enable_clean_url
source: Enable Clean URLs
ar: تشغيل الروابط النظيفة
bg_bg: Включи изчистени адреси
bs_ba: Dozvolite čišćenje URL
ca_es: Habilitar URLs netes
de_de: Erlaube saubere URLs
el: Ενεργοποίηση των clean URLs
es_ar: Habilitar URLs limpias.
es_pe: Permitir URLs limpias
fa: فعال کردن URL های پاک
fr_fr: Activer la réécriture d\'URLs
gl: Activar URLs Limpos
he_il: אפשר קישורים נקיים
hu_hu: Clean URL-ek engedélyezése
id_id: Memperbolehkan Clean URL
ja_jp: クリーンURLを有効にする
ka_ge: გააქტიურება სუფთა URL-ების
km: បើក URLs ត្រឹមត្រូវ
ko_kr: 깔끔한 URLs 사용하기
pl_pl: Aktywuj przyjazne adresy URL
th_th: เปิดใช้งาน คลีน URLs
tr_tr: Kısa Bağlantıları Aktif Et
uk_ua: Дозволити чисті URL
vi: Bật tính năng dọn dẹp đường dẫn liên kết
zh_cn: 允许清除链接

# settings.cleanurl.title
source: Clean URLs
ar: الروابط النظيفة
bg_bg: Изчистени адреси
bs_ba: Očisti URLove
ca_es: URLs Netes
de_de: Saubere URLs
es_ar: URLs limpias.
es_pe: URLs limpias
fa: URL های پاک
fr_fr: Réécriture d\'URL
gl: URLs Limpos
he_il: קישורים נקיים
hu_hu: Clean URL-ek
id_id: Clean URL
ja_jp: クリーンURL
km: URLs ត្រឹមត្រូវ
ko_kr: 깔끔한 URLs
pl_pl: Przyjazne URLe
th_th: คลีน URLs
tr_tr: Kısa Bağlantı
uk_ua: Чисті URL
vi: Dọn dẹp đường dẫn liên kết
zh_cn: 清除链接

# settings.clickatell_api.length
source: The Clickatell API number field must be no more 20 characters long.
bg_bg: Номера за API-то на Clickatell трябва да съдържа не повече от 20 символа.
bs_ba: Polje Clickatell API broja ne može imati više od 20 karaktera.
ca_es: El camp Número de l`API Clickatell no pot ser de més de 20 caracters.
de_de: Das Clickatell API Nummernfeld darf nicht länger als 20 Zeichen sein.
el: Το πεδίο Clickatell API number δεν πρέπει να ξεπερνάει τους 20 χαρακτήρες.
es_ar: El campo número de API Clickatell debe tener a lo más 20 caracteres de largo.
es_pe: El campo número de API Clickatell debe tener a lo más 20 caracteres de largo.
fa: فیلد شماره ی API Clickatell نباید بیشتر از 20 نویسه باشد.
fr_fr: Le numéro d'API Clickatell doit comporter moins de 20 caractères.
gl: O campo de Número API Clickatell debe conter un máximo de 20 caracteres.
he_il: על שדה מספר ה-Clickatell API להיות באורך של עד 20 תווים בדיוק.
hu_hu: A Clickatell API számának legalább 20 karakter hosszúnak kell lennie.
id_id: Kolom nomor API Clickatell tidak boleh lebih dari 20 karakter.
ja_jp: ClickatellのAPI入力番号は20文字以下ではなければいけません。
ka_ge: The Clickatell API-ის რიცხვის ველი უნდა შეიცავდეს არაუმეტეს 20 ასოს.
km: វាល​លេខ Clickatell API ត្រូវតែ​មិន​មែន​​​ប្រវែង​ច្រើន​​ជាង ​២០ ​តួអក្សរ។
ko_kr: Clickatell API 키는 20자 이내여야 합니다.
pl_pl: Pole "Clickatell API" może zawierać maksymalnie 20 znaków.
sw_ke: Sehemu ya nambari ya Clickatell API haiezi pitisha herufi 20.
th_th: ฟิล์ดหมายเลขของ Clickatell API จะต้องไม่เกิน 20 ตัวอักษร
tr_tr: Clickatell API Numara kısmı 20 karakterden uzun olmamalıdır.
uk_ua: Довжина номера Clickatell API не повинна перевищувати 20 символів.
vi: Phần khung thông tin về số lượng Clickatel API không được quá 200 ký tự về độ dài.
zh_cn: Clickatell API 号码不得长于20个字符

# settings.clickatell_api.required
source: The Clickatell API number field is required.
bg_bg: Номера за API-то на Clickatell е задължителен.
bs_ba: Polje Clickatell API broja je obavezno polje.
ca_es: El camp número de l`API Clickatell és obligatori.
de_de: Das Clickatell API Nummernfeld wird benötigt.
el: Το πεδίο Clickatell API number απαιτείται.
es_ar: El campo número de API Clickatell es obligatorio.
es_pe: El campo número de API Clickatell es obligatorio.
fa: فیلد شماره Clickatell API باید پر شود.
fr_fr: Veuillez indiquer un numéro d'API Clickatell.
gl: O campo Número API CLickatell é obrigatorio.
he_il: שדה מספר ה-Clickatell API הוא חובה.
hu_hu: A Clickatell API szám megadása kötelező.
id_id: Kolom isian nomor API Clickatell wajib diisi.
ja_jp: ClickatellのAPI番号は入力必須です。
ka_ge: The Clickatell API0ის რიცხვის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​លេខ Clickatell API។
ko_kr: Clickatell API 키 입력은 필수입니다.
pl_pl: Pole "Clickatell API" jest wymagane.
sw_ke: Sehemu ya nambari ya Clickatell API inahitajika.
th_th: จำเป็นต้องใส่ตัวเลขในฟิล์ด Clickatell API
tr_tr: The Clickatell API Numara kısmı boş bırakılamaz.
uk_ua: Введіть Clickatell API номер.
vi: Phần khung thông tin về thời gian thực thi của số trang trong bộ nhớ đệm không được để trống.
zh_cn: Clickatell API 号码为必填项
