Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.site.blocks_per_row
source: Blocks Per Row
ar: المربعات بالصفوف
bs_ba: Broj blokova u redu
ca_es: Blocs Per Filera
de_de: Blöcke pro Reihe
el: Blocks ανά γραμμή
es_ar: Bloques por fila
es_pe: Bloques por fila
fa: بلوک ها در هر ردیف
fr_fr: Blocs par colonne
gl: Bloques por Liña
he_il: בלוקים לכל שורה
id_id: Kotak per Lajur
km: ប្លុក​ក្នុង​មួយ​ជួរដេក
ko_kr: 한 줄당 칸
pl_pl: Bloków na wiersz
th_th: บล็อกต่อแถว
tr_tr: Satır başına Sütun Sayısı
uk_ua: блоків на рядок
vi: Khóa theo dòng
zh_cn: 块数每行

# settings.site.cache_pages
source: Cache Pages
ar: صفحات الكاش
bg_bg: Кеширай страниците
bs_ba: Cache-irane strane
ca_es: Cache de Pàgines
de_de: Cache Seiten
es_ar: Páginas de caché
es_pe: Caché de las páginas
fa: صفحات مخزن
fr_fr: Cache des pages
gl: Páxinas en Caché
he_il: שמור מטמון עבור עמודים
hu_hu: Oldal cache
id_id: Cache Halaman
ja_jp: キャッシュページ
ka_ge: ქეშირებული გვერდები
km: ទំព័រ​ឃ្លាំង​សម្ងាត់
ko_kr: 캐쉬페이지
pl_pl: Przechowuj strony w pamięci podręcznej
th_th: หน้าแคช
tr_tr: Önbellek Sayfaları
uk_ua: Кешування сторінок
vi: Bộ nhớ đệm dành cho trang
zh_cn: 缓存页

# settings.site.cache_pages_lifetime
source: Cache Pages Lifetime
ar: اسمح بسجل الدخول
bg_bg: Продължителност на кешираните страници
bs_ba: Rok trajanja Cacheiranih strana
ca_es: Temsp de Vida de la Catxé de Pàgines
de_de: Seitencache Lebenszeit
es_ar: Duración de las páginas de caché
es_pe: Tiempo de vida de la caché de las páginas
fa: طول عمر صفحات مخزن
fr_fr: Durée de vie du cache des pages
gl: Duración das Páxinas na Caché
hu_hu: Oldal cache élettartama
id_id: Masa Berlaku Cache Halaman
ja_jp: キャッシュページの有効期間
ka_ge: მუდმივი/Lifetime ქეშირებული გვერდები
km: រយៈពេល​ទំព័រ​ឃ្លាំង​សម្ងាត់
ko_kr: 캐쉬페이지 시간
pl_pl: Czas przechowywania w pamięci podręcznej
th_th: ช่วงอายุของหน้าแคช
tr_tr: Önbellek Sayfalarının Ömürleri
uk_ua: Час кешування сторінок
vi: Thời gian thực thi bộ nhớ đệm cho trang
zh_cn: 缓存页保存时间

# settings.site.checkins
source: Enable Checkins
ar: اسمح بسجل الدخول
bs_ba: Dozvolite Prijave
ca_es: Habilitar Registres
de_de: Erlaube Checkins
es_ar: Habilitar Checkins
es_pe: Registros habilitados
fa: فعال کردن ورودها
fr_fr: Activer l\'archivage
gl: Activar Checkins
he_il: צ'ק-אינים
id_id: Memungkinkan Checkin
ja_jp: チェックイン
km: បើក​ការ​ពិនិត្យ​ចូល
ko_kr: 체크인 기능 활성화
pl_pl: Włącz check-in
th_th: เปิดใช้งานการเช็คอิน
tr_tr: Girişler
uk_ua: Увімкнути реєстрації
vi: Bật tính năng điểm đến
zh_cn: 启用签入

# settings.site.copyright_statement
source: Site Copyright Statement
ar: موقف حقوق الملكية بالموقع
bg_bg: Съобщение за правата върху сайта
bs_ba: Izjava o autorskim pravima stranice
ca_es: Declaració de Copyright del Site
de_de: Copyright Statement
el: Δήλωση copyright του site
es_ar: Mensaje de derechos de autor
es_pe: Declaración del copyright del sitio
fa: بیانیه ی حق نسخه برداری سایت
fr_fr: Copyright du site
gl: Política sobre Direitos de Autoría
he_il: הצהרת זכויות היוצרים של האתר
id_id: Pernyataan Hak Cipta Situs
ja_jp: サイトの利用ライセンス
ka_ge: საიტის უფლებების დამცავი განცხადება
km: ឃ្លា​រក្សាសិទ្ធិ​តំបន់បណ្ដាញ
ko_kr: 사이트 저작권
pl_pl: Nota copyrightowa strony
th_th: แถลงเป็นเว็บไซต์ Copyright
tr_tr: Sitenin Telif Hakkı Beyanı
uk_ua: Заява авторського права сайту
vi: Thông báo về bản quyền trên trang
zh_cn: 网站版权描述

# settings.site.default_category_colors
source: Default Color For All Categories
ar: وضع لون أساسى لكل الفئات
bg_bg: Цвят по подразбиране за всички категории
bs_ba: Osnovna boja za sve kategorije
ca_es: Color Predeterminat Per Totes Les Categories
de_de: Standardfarbe für alle Kategorien
el: Προεπιλεγμένο χρώμα για όλες τις κατηγορίες
es_ar: Colores predeterminados para las categorías
es_pe: Color predeterminado para todas las categorías
fa: رنگ پیش فرض برای تمام دسته ها
fr_fr: Couleur par défaut pour toutes les catégories
gl: Cor predetermiñada para as categorías
he_il: צבע ברירת המחדל לכל הקטגוריות
hu_hu: Alapszín az összes kategóriára
id_id: Warna Standar untuk Seluruh Kategori
ja_jp: すべてのカテゴリーのデフォルトの色
ka_ge: დეფოლტ ფერი ყველა კატეგორიისთვის
km: ពណ៌​លំនាំដើម​សម្រាប់​ប្រភេទ​ទាំងអស់
ko_kr: 대표 컬러
pl_pl: Domyślny kolor dla wszystkich kategorii
sw_ke: Rangi ya asili kwa jamii zote
th_th: ตั้งสีเริ่มต้นสำหรับทุกหมวดหมู่
tr_tr: Bütün Kategoriler için Varsayılan Renk
uk_ua: Колір за замовчуванням для всіх категорій
vi: Màu mặc định cho tất cả phân loại
zh_cn: 为所有分类采用默认颜色

# settings.site.default_category_icons
source: Default Icon For All Categories
ar: ايقونة لكل الفئات الافتراضية
bs_ba: Osnovna ikona za sve kategorije
ca_es: Icona predeterminada per a totes les Categories
de_de: Default Icon für alle Kategorien
el: Προεπιλεγμένη εικόνα για όλες τις κατηγορίες
es_ar: Icono predeterminado para todas las categorías
es_pe: Icono predeterminado para todas las categorías
fa: نمایه ی پیش فرض برای تمام دسته ها
fr_fr: Icône par défaut pour toutes les catégories
gl: Icona predetermiñada para as categorías
id_id: Ikon Standar untuk Seluruh Kategori
km: រូបតំណាង​លំនាំដើម​សម្រាប់​ប្រភេទ​ទាំងអស់
ko_kr: 대표 아이콘
pl_pl: Domyślna ikona dla wszystkich kategorii
th_th: ตั้งไอคอนเริ่มต้นสำหรับทุกหมวดหมู่
uk_ua: Типова піктограма для всіх категорій
vi: Biểu tượng mặc định cho tất cả phân loại
zh_cn: 类别的默认图标

# settings.site.delete_banner_image
source: Delete Banner Image
ar: امسح صورة البانر
bs_ba: Obriši sliku banera
ca_es: Esborrar Imatge del Banner
de_de: Lösche das Bannerbild
el: Σβήσε την εικόνα του banner
es_ar: Borrar el cartel de la página principal
es_pe: Eliminar imagen de baner
fa: پاک کردن تصویر برنما
fr_fr: Supprimer l\'image en bannière
gl: Borrar Imaxe do Banner
he_il: מחק את תמונת הבאנר של האתר
id_id: Hapus Gambar Banner
ja_jp: バナー画像を削除する
km: លុប​រូបភាព​បដា
ko_kr: 배너 사진 삭제
pl_pl: Skasuj banner
th_th: ลบภาพแบนเนอร์
uk_ua: Видалити зображення банера
vi: Xóa hình ảnh băng rôn
zh_cn: 删除横幅图片

# settings.site.delete_default_map_all_icon
source: Delete Default Icon
ar: امسح الايقونى الافتراضية
bs_ba: Obriši osnovnu ikonu
ca_es: Esborrar Icona Predeterminada
de_de: Lösche das Default Icon
el: Σβήσε την προεπιλεγμένη εικόνα
es_ar: Borrar ícono predeterminado
es_pe: Eliminar icono predeterminado
fa: پاک کردن نمایه ی پیش فرض
fr_fr: Supprimer l\'icône par défaut
gl: Borrar Icona Predetermiñada
id_id: Hapus Ikon Standar
km: លុប​រូបតំណាង​លំនាំដើម
ko_kr: 기본 아이콘 삭제
pl_pl: Skasuj domyślną ikonę
th_th: ลบไอคอนเริ่มต้น
uk_ua: Видалити типову піктограму
vi: Xóa biểu tượng mặc định
zh_cn: 删除默认图标

# settings.site.display_contact_page
source: Display Contact Page
ar: اعرض صفحة معلومات الاتصال
bg_bg: Покажи страницата за контакт
bs_ba: Prikaži kontakt stranicu
ca_es: Mostrar Pàgina de Contacte
de_de: Zeige Kontaktseite
el: Απεικόνισε τη σελίδα επικοινωνίας
es_ar: Mostrar página de contactos
es_pe: Mostrar página de contacto
fa: نمایش صفحه ی ارتباط
fr_fr: Afficher la page Contact
gl: Amosar Páxina de Contacto
he_il: הצג עמוד יצירת קשר
hu_hu: A kapcsolati oldal megjelenítése
id_id: Tampilkan Halaman Kontak
ja_jp: コンタクトページを表示する
ka_ge: ეკრანის კონტაქტების გვერდი
km: បង្ហាញ​ទំព័រ​ទំនាក់ទំនង
ko_kr: 연락처 표시
pl_pl: Wyświetl stronę "Kontakt"
sw_ke: Onyesha kurasa ya mawasiliano
th_th: แสดงหน้าติดต่อ
tr_tr: İletişim Sayfasını Görüntüle
uk_ua: Відображати страницу контактів
vi: Hiển thị trang liên lạc
zh_cn: 显示联系页面

# settings.site.display_howtohelp_page
source: Display "How to Help" Page
ar: اعرض صفحة كيف يمكننا المساعدة
bg_bg: Покажи страницата "Как да помогнем"
bs_ba: Prikaži stranicu "Kako pomoći"
ca_es: Mostrar Pàgina de "Com Ajudar"
de_de: Zeige "Hilfe" Seite
el: Απεικόνισε τη σελίδα "Πως να βοηθήσω"
es_ar: Muestra página "Cómo Ayudar"
es_pe: Mostra página "Cómo ayudar"
fa: نمایش صفحه " چگونگی کمک"
fr_fr: Afficher la page "Comment aider"
gl: Amosar Páxina "Cómo Axudar"
he_il: הצג עמוד "כיצד לעזור"
hu_hu: a "Segítség" oldal megjelenítése
id_id: Tampilkan Halaman "Bagaimana Cara Membantu"
ja_jp: "手助けする"ページを表示する
ka_ge: ეკრანის "როგორ დავეხმაროთ"გვერდი
km: បង្ហាញ​ទំព័រ "របៀប​ជួយ"
ko_kr: 도움말 표시
pl_pl: Wyświetl stronę "Jak pomóc?"
sw_ke: Onyesha kurasa ya "Ushaidizi"
th_th: แสดงหน้า "วิธีการช่วยเหลือ"
tr_tr: "Nasıl yardım edebilirim" Sayfasını Görüntüle
uk_ua: Відображати сторінку "Як допомогти"
vi: Hiển thị trang "Làm cách nào để nhận trợ giúp"
zh_cn: 显示 "帮助" 页

# settings.site.email_alerts
source: Alerts Email Address
ar: عنوان البريد الإليكترونى الخاص بالتنبيهات
bg_bg: Email за сигнали
bs_ba: E-mail adresa za obavještenja
ca_es: Adreça de Correu Electrònic per a les Alertes
de_de: Email Addresse fuer Alarme
el: Διεύθυνση email για τις ειδοποιήσεις
es_ar: Dirección de correo electrónico para las alertas
es_pe: Dirección de correo para alertas
fa: هشدار های نشانی ایمیل
fr_fr: Adresse e-mail d\'alertes
gl: Enderezo de Mail para Alertas
he_il: התראות כתובות אימייל
hu_hu: Riasztás email címe
id_id: Alamat Surel untuk Peringatan
ja_jp: メールアドレスに通告する
ka_ge: ელ ფოსტის მისამართის გამაფრთხილებლები
km: អាសយដ្ឋាន​អ៊ីមែល​ជូនដំណឹង
ko_kr: 알림 이메일 주소
pl_pl: Adres e-mail do alertów
sw_ke: Anwani ya barua pepe ya kutanabahisha
th_th: ที่อยู่อีเมล์สำหรับแจ้งเตือน
tr_tr: E-posta Adresi Uyarıları
uk_ua: Email для сповіщення
vi: Địa chỉ email cảnh báo
zh_cn: 事件报告警示邮件地址

# settings.site.email_notice
source: <span>In order to receive reports by email, please configure your email account settings.</span>
bg_bg: <span>За да получавате сигнали по мейл, моля настройте email акаунта си.</span>
bs_ba: <span>Za dobijanje izvještaja elektronskom poštom, konfigurirajte postavke vašeg korisničkog računa elektronske pošte.</span>
ca_es: <span>Per tal de poder rebre informes reportats per correu electrònic, si us plkau, configureu el vostre compte de correu electrònic.</span>
de_de: <span>Zum Empfangen von Mails muessen Sie Ihre Email-Einstellungen konfigurieren.</span>
el: <span>προκειμένου να λαμβάνεις αναφορές μέσω email, παρακαλώ ρύθμισε το λογαριασμό email.</span>
es_ar: <span>Para recibir reportes por correo electrónico, por favor configure su cuenta de correo electrónico.</span>
es_pe: <span>A fin de recibir reportes vía correo electrónico, por favor, configura tu cuenta de correo en la configuración.</span>
fa: <span> برای دریافت گزارش توسط ایمیل، لطفا تنظیمات حساب کاربری ایمیل خود را تغییر دهید.
fr_fr: <span>Afin de recevoir des informations par e-mai, veuillez configurer vos paramètres de compte de messagerie.</span>
gl: <span>Para receber alertas por email, configure a súa conta de correo.</span>
he_il: <span>על מנת לקבל דיווחים דרך האימייל, אנא הגדר את הגדרות חשבון האימייל שלך.</span>
hu_hu: <span>hogy emailben értesítést kaphass a történtekről,kérlek állítsd be a postafiókodat.</span>
id_id: <span>untuk menerima laporan melalui surel, atur akun surel Anda.</span>
ja_jp: <span>メールでレポートを受け取る場合は、メールアカウント設定をしてください。</span>
ka_ge: <span>In ბრძანება ანგარიშების ელ ფოსტაზე მისაღებად, გთხოვთ კონფიგურაცია გაუკეთეთ თქვენს ელ ფოსტის ანგარიშის პარამეტრებს.</span>
km: <span>ដើម្បី​អាច​ទទួល​របាយការណ៍​តាម​អ៊ីមែល​បាន​ សូម​កំណត់​រចនាសម្ព័ន្ធ​អ៊ីមែល​ការ​កំណត់​គណនី​របស់​អ្នក</span>
ko_kr: <span>정확한 이메일 주소를 입력해주세요. 리포트와 연락처에 노출됩니다.</span>
pl_pl: <span>Aby otrzymywać raporty na e-mail, skonfiguruj swoją skrzynkę.</span>
sw_ke: <span>Ili kupata repoti na barua pepe, tafadhali sanidi vipimo vyako vya anwani yako ya barua pepe.</span>
th_th: <span>เพื่อที่จะได้รับรายงานทางอีเมลกรุณาตั้งค่าบัญชีในอีเมลของคุณ</ span>
tr_tr: <span>Raporları e-posta aracılığıyla almak istiyorsanız lütfen e-posta hesabı ayarlarını tamamlayın.</span>
uk_ua: <span> Щоб отримати звіти по пошті, будь ласка, налаштуйте параметри Вашого email.</span>
vi: <span>Để có thể nhận các báo cáo bằng email, vui lòng cấu hình lại thiết lập dành cho tài khoản email của bạn.</span>
zh_cn: <span>如果想通过电子邮件接收报告，请在此设置您的电子邮件账号。</span>

# settings.site.email_site
source: Site Email Address
ar: البريد الإليكترونى للموقع
bg_bg: Email адрес на сайта
bs_ba: E-mail adresa stranice
ca_es: Adreça de Correu Electrònic del Site
de_de: Seite Emailaddresse
el: Λογαριασμός email του site
es_ar: Dirección de correo electrónico del sistema
es_pe: Dirección de correo electrónico del sitio
fa: نشانی ایمیل سایت
fr_fr: Adresse e-mail du Site
gl: Enderezo de Correo do Site
he_il: כתובת האימייל של האתר
hu_hu: Az oldal kapcsolattartójának email címe
id_id: Alamat Surel Situs
ja_jp: サイトのメールアドレス
ka_ge: საიტის ელ ფოსტის მისამართი
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​តំបន់​បណ្ដាញ
ko_kr: 사이트 이메일 주소
pl_pl: Adres e-mail strony
sw_ke: Anwani ya barua pepe ya tovuti
th_th: อีเมล์เว็บไซต์
tr_tr: Sitenin E-posta Adresi
uk_ua: Email Веб сайта
vi: Địa chỉ email nhận cảnh báo
zh_cn: 网站电子邮件地址

# settings.site.google_analytics
source: Google Analytics
ar: تحاليل جوجل
es_ar: Servicio de estadísticas de Google (Google Analytics)
fa: آمار تحلیلی گوگل
he_il: גוגל אנליטיקס
hu_hu: Google Analitics
km: ការ​វិភាគ​តាម Google
zh_cn: 谷歌分析

# settings.site.google_analytics_example
source: Web Property ID - Format: UA-XXXXX-XX
ar: هوية ملكية الشبكة - Formato: UA-XXXXX-XX
bg_bg: Web Property ID - формат: UA-XXXXX-XX
ca_es: ID de Propietat Web - Format: UA-XXXXX-XX
es_ar: Web Property ID - Formato: UA-XXXXX-XX
es_pe: Web Property ID - Formato: UA-XXXXX-XX
fa: Web Property ID در قالب : UA-XXXXX-XX
gl: Web Property ID - Formato: UA-XXXXX-XX
he_il: Web Property ID - פורמט: UA-XXXXX-XX
hu_hu: Web Property ID - Formato: UA-XXXXX-XX
ja_jp: ウェブプロパティID - フォマット: UA-XXXXX-XX
ka_ge: ვებ მფლობელის ID - ფორმატი: UA-XXXXX-XX
km: លេខ​សម្គាល់​លក្ខណសម្បត្តិ​តំបន់បណ្ដាញ - ទ្រង់ទ្រាយ៖ UA-XXXXX-XX
sw_ke: Web Property ID - Formato: UA-XXXXX-XX
th_th: รหัสคุณสมบัติเว็บ - รูปแบบ: UA-XXXXX-XX
tr_tr: Web Konum Kimliği - Format: UA-XXXXX-XX
uk_ua: Ідентифікатор Google Analytics - формат: UA-XXXXX-XX
vi: Web Property ID - Định dạng: UA-XXXXX-XX
zh_cn: 网页内容ID - 格式：UA-XXXXX-XX

# settings.site.items_per_page
source: Items Per Page - Front End
ar: بنود الصفحة الواحدة - الواجهة النهائية
bg_bg: Записи на страница - сайт
bs_ba: Broj članaka po strani - Front End
ca_es: Items Per Pàgina - Front End
de_de: Eintraege pro Seite - Front End
el: Αντικείμενα ανά σελίδα - Front End
es_ar: Items por Página - Página Inicial
es_pe: Ítems por página - Front end
fa: تعداد موارد در صفحه - Front End
fr_fr: Articles par page - Intervace Utilisateur
gl: Elementos por Páxina - Frontend
he_il: פריטים לכל עמוד - עמוד ראשי
hu_hu: Elemek per oldal - Front end
id_id: Bagian per Halaman - Halaman Muka
ja_jp: ページ毎のアイテム - 表側
ka_ge: პუნქტები თოთოეულ გვერდზე - წინა ბოლო/Front End
km: ធាតុ​ក្នុង​មួយ​ទំព័រ - កម្មវិធី​ខាងមុខ
ko_kr: 한 페이지당 리포트 수 - 홈페이지 메인화면
pl_pl: Liczba elementów na stronie (Front-end)
sw_ke: Vipengele kwa kila kurasa - Uso wa tovuti
th_th: รายการต่อหน้า - Front End
tr_tr: Sayfa başına düşen Haberler - Görülebilir Sayfa Sonu
uk_ua: Кількість елементів на сторінці - Головна
vi: Số đối tượng mỗi trang - Front End
zh_cn: 每页项目数量（前端）

# settings.site.items_per_page_admin
source: Items Per Page - Admin
ar: بنود الصحفة الواحدة - المسئول الإدارى
bg_bg: Записи на страница - администрация
bs_ba: Broj članaka po strani - Admin
ca_es: Items Per Pàgina - Admin
de_de: Eintraege pro Seite - Admin
el: Αντικείμενα ανά σελίδα - Admin
es_ar: Items por Página - Administración
es_pe: Ítems por páginas - Administración
fa: تعداد موارد در صفحه - ادمین
fr_fr: Articles par page - Interface Admin
gl: Elementos por Páxina - Admin
he_il: פריטים לכל עמוד - ממשק הניהול
hu_hu: Elemek per oldal - Admin
id_id: Bagian per Halaman - Admin
ja_jp: ページ毎のアイテム - 裏側
ka_ge: პუნქტები თითოეულ გვერდზე - ადმინ
km: ធាតុ​ក្នុង​មួយ​ទំព័រ - អ្នក​គ្រប់គ្រង
ko_kr: 한 페이지당 리포트 수 - 운영자
pl_pl: Liczba elementów na stronie (panel administracyjny)
sw_ke: Vipengele kwa kila kurasa - Meneja
th_th: รายการต่อหน้า - ผู้ดูแลระบบ
tr_tr: Sayfa başına düşen Haberler - Admin
uk_ua: Кількість елементів на сторінці - Admin
vi: Số đối tượng mỗi trang - Admin
zh_cn: 每页项目数量（管理员）

# settings.site.kismet_notice
source: Prevent comment spam using <a href="http://akismet.com/" target="_blank">Akismet</a> from Automattic. <BR />You can get a free API key by registering for a <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com user account</a>
bg_bg: Предотвратете спам с коментари с <a href="http://akismet.com/" target="_blank">Akismet</a> на Automattic. <BR />Може да получите безплатен API ключ като се регистрирате <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com потребителски акаунт</a>
bs_ba: Onemogućite spamiranje komentara korištenjem Automatticovog <a href="http://akismet.com/" target="_blank">Akismeta</a>. <BR />Besplatni API kluč možete dobiti registracijom za <a href="http://en.wordpress.com/api-keys/" target="_blank">korisnički nalog na WordPress.com</a>
ca_es: Eviteu rebre correu brossa fent servir <a href="http://akismet.com/" target="_blank">Akismet</a> d`Automattic. <BR />Podeu obtenir una clau d`API gratuïta registrant un <a href="http://en.wordpress.com/api-keys/" target="_blank">compte d`usuari de WordPress.com</a>
de_de: Verhindere Kommentarspam durch den Gebrauch von <a href="http://akismet.com/" target="_blank">Akismet</a>, von Automattic. <BR />Du kannst einen kostenlosen API Akismet key bekommen, indem Du bei <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com ein Benutzerkonto anlegst</a>
el: Εμπόδισε τα κακόβουλα σχόλια χρησιμοποιώντας το <a href="http://akismet.com/" target="_blank">Akismet</a> από την Automattic. <BR />Μπορείς να λάβεις ένα δωρεάν κλειδί API αν εγγραφείς στο <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com</a>
es_ar: Evite recibir correo basura utilizando <a href="http://akismet.com/" target="_blank">Akismet</a>. <BR />Puede obtener una llave gratuita registrando una <a href="http://en.wordpress.com/api-keys/" target="_blank">cuenta de WordPress.com</a>
es_pe: Puedes prevenir el spam usando <a href="http://akismet.com/" target="_blank">Akismet</a>. <BR />Puedes obtener una llave API gratuita con <a href="http://en.wordpress.com/api-keys/" target="_blank">tu cuenta de WordPress.com</a>
fa: از نظرات جفنگ توسط <a href="http://akismet.com/" target="_blank">Akismet</a> از Automattic جلوگیری کنید. <BR /> با ایجاد حساب کاربری در <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com می توانید کلید مجانی API دریافت کنید. </a>
fr_fr: Prévenir les commentaires spam en utilisant <a href="http://akismet.com/" target="_blank">Akismet</a> à partir de Automattic. <BR />Vous pouvez obtenir une clé API gratuite en s\'inscivant sur <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com (compte utilisateur)</a>
gl: Preveña spam nos comentarios empregando o <a href="http://akismet.com/" target="_blank">Akismet</a> do Automattic. <BR />Pode obter gratuitamente unha chave API rexistrándose en <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com</a>
he_il: מנע תגובות ספאם באמצות שימוש באקיזמט (<a href="http://akismet.com/" target="_blank">Akismet</a> from Automattic). <BR />באפשרותך להשיג מפתח API בחינם על ידי רישום <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com לחשבון משתמש ב-</a>
id_id: Cegah komentar berupa spam dengan menggunakan <a href="http://akismet.com/" target="_blank">Akismet</a> dari Automattic. <BR />Anda bisa memperoleh kunci API secara gratis dengan mendaftarkan diri di <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com</a>
ja_jp: 自動で<a href="http://akismet.com/" target="_blank">Akismet</a>を使ってスパムコメントを防いでください。<BR /><a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com ユーザーアカウント</a>に無償登録するとフリーのAPIキーを取得する事が出来ます。
ka_ge: კომენტარების სპამად გამოყენების თავიდან აცილება P<a href="http://akismet.com/" target="_blank">Akismet</a> from Automattic. <BR />თქვენ შეგიძლიათ მიიღოთ უფასო API key დარეგისტრირებით <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com user account</a>
km: ដើម្បី​ការពារ​សារ​ឥតបានការ សូម​ប្រើ <a href="http://akismet.com/" target="_blank">Akismet</a> ដោយ​ស្វ័យប្រវត្តិ។ <BR />អ្នក​អាច​យក​សោ API បាន​ដោយ​ចុះឈ្មោះ​សម្រាប់​គណនី​អ្នកប្រើ <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com</a>
ko_kr: 자동 스팸 방지 <a href="http://akismet.com/" target="_blank">Akismet</a><BR />무료 API KEY는 <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com user account</a>에 등록하시면 받을 수 있습니다.
pl_pl: Zwalczaj spam za pomocą <a href="http://akismet.com/" target="_blank">Akismet</a> od Automattic. <BR />Możesz otrzymać API Key przez rejestrację na <a href="http://en.wordpress.com/api-keys/" target="_blank">wykorzystując konto WordPress.com</a>
sw_ke: Zuia spam kwa fikira kutumia <a href="http://akismet.com/" target="_blank">Akismet</a> kutoka Automattic. <BR />Unaeza pata API key ya bure kwa kujisajilisha kwa <a href="http://en.wordpress.com/api-keys/" target="_blank">akaunti ya mtumizi ya WordPress.com</a>
th_th: ป้องกัน สแปมความคิดเห็น โดยใช้ <a href="http://akismet.com/" target="_blank">Akismet</a> from Automattic. <BR />You can get a free API key by registering for a <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com user account</a>
tr_tr: Yorumlardaki spam olayını engellemek için <a href="http://akismet.com/" target="_blank">Akismet</a> adlı sistemi ziyaret edin. <BR /><a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com kullanıcı hesabı</a>na kayıt olarak ücretsiz API anahtarı alabilirsiniz.
uk_ua: Захистіться від спаму, використовуючи <a href="http://akismet.com/" target="_blank">Akismet</a> от Automattic.<BR />Ви можете отримати безкоштовний API ключ в <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com user account</a>
vi: Chặn các bình luận dạng spam bằng<a href="http://akismet.com/" target="_blank">Akismet</a> theo kiểu tự động. <BR />Bạn có thể đăng ký nhận một khóa API miễn phí từ <a href="http://en.wordpress.com/api-keys/" target="_blank">tài khoản người dùng ở WordPress.com</a>
zh_cn: 防止垃圾评论使用 <a href="http://akismet.com/" target="_blank">Akismet</a> 自动处理. <BR />你可以得到免费的密钥注册一个 <a href="http://en.wordpress.com/api-keys/" target="_blank">WordPress.com 用户账户</a>

# settings.site.laconica_configuration
source: Laconica Credentials
bg_bg: Laconica достъп
bs_ba: Akreditivi Laconica
ca_es: Credencials de Laconica
de_de: Laconica Benutzerkennung
es_ar: Configuración de Laconica
es_pe: Credenciales de Laconica
fa: اعتبار نامه Laconia
fr_fr: Certificat Laconica
gl: Credenciáis de Laconica
id_id: Kredensial Laconica
ja_jp: Laconica証明書
km: ព័ត៌មាន​សម្ងាត់​របស់ Laconica
ko_kr: Laconica 자격
pl_pl: Dane dostępu do Laconica
sw_ke: Sifa za Laconica
th_th: ข้อมูลประจำตัว Laconica
tr_tr: Laconica Referansları
uk_ua: Laconica акаунт
zh_cn: Laconica 证书

# settings.site.laconica_site
source: Laconica Site
bg_bg: Laconica сайт
bs_ba: Website Laconica
ca_es: Site de Laconica
de_de: Laconica Seite
es_ar: Website Laconica
es_pe: Sitio Laconica
fa: سایت Laconia
fr_fr: Site Laconica
gl: Site Laconica
hu_hu: Laconica oldal
id_id: Situs Laconica
ja_jp: Laconica サイト
ka_ge: Laconica საიტი
km: តំបន់បណ្ដាញ​របស់ Laconica
pl_pl: Strona Laconica
sw_ke: Tovuti ya Laconica
th_th: เว็บไซต์ Laconica
uk_ua: Laconica Сайт
vi: Trang Laconica
zh_cn: Laconica 网站

# settings.site.language
source: Site Language
ar: لغة الموقع
bg_bg: Език на сайта
bs_ba: Jezik stranice
ca_es: Idioma del Site
de_de: Sprache der Seite
el: Γλώσσα του site
es_ar: Idioma del sitio
es_pe: Idioma del sitio
fa: زبان سایت
fr_fr: Langue du site
gl: Lingua do Site
he_il: שפת האתר
hu_hu: Az oldal nyelve
id_id: Bahasa dalam Situs
ja_jp: サイト言語
ka_ge: საიტის ენა
km: ភាសា​តំបន់បណ្ដាញ
ko_kr: 사이트 언어
pl_pl: Język strony
sw_ke: Lugha ya tovuti
th_th: ไซต์ภาษา
tr_tr: Site Dili
uk_ua: Мова сайта
vi: Ngôn ngữ trang
zh_cn: 网站语言
