Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.clickatell_password.length
source: The Clickatell Password field must be at least 5 and no more 50 characters long.
bg_bg: Полето с паролата на Clickatell трябва да е между 5 и 20 символа.
bs_ba: Polje Clickatell lozinke mora biti duže od 5, ali najviše 50 karaktera.
ca_es: El camp Password de l`API Clickatell ha de tenir entre 5 i 50 caracters.
de_de: Das Clickatell Passwort Feld muss mindestens 5 bis maximal 50 Zeichen lang sein.
el: Το πεδίο Κωδικός Clickatell πρέπει να περιέχει τουλάχιστον 5 και όχι περισσότερους από 50 χαρακτήρες.
es_ar: El campo clave de Clickatell debe tener al menos 5 y no más de 50 caracteres de largo.
es_pe: El campo clave de Clickatell debe tener al menos 5 y no más de 50 caracteres de largo.
fa: فیلد گذرواژه Clickatell باید حداقل 5 و حداکثر 50 نویسه باشد.
fr_fr: Le mot de passe Clickatell doit comporter entre 5 et 50 caractères.
gl: O campo Contrasinal Clickatell debe conter entre 5 e 50 caracteres de lonxitude.
he_il: על שדה סיסמאת ה-Clickatell להיות באורך של 5 עד 50 תווים בדיוק.
hu_hu: A Clickatell jelszavának legalább 5 és maximum 50 karakter hosszúnak kell lennie.
id_id: Kolom kata sandi Clickatell setidaknya terdiri atas 5 dan tidak lebih dari 50 karakter.
ja_jp: Clickatellパスワードは最低5文字、最大50文字以下の入力する必要があります。
ka_ge: Clickatell-ის პაროლის ველი უნდა მოიცავდეს მინუმუმ 5 მაქსიმუმ 50 სიმბოლოს.
km: វាល​ពាក្យ​សម្ងាត់ Clickatell ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច​ ៥ ហើយ​មិន​ច្រើន​ជាង ៥០ តួ​អក្សរ​ឡើយ។
ko_kr: Clickatell 비밀번호는 5~50자이내여야 합니다.
pl_pl: Hasło Clickatell musi mieć co najmniej 5 i nie więcej niż 50 znaków.
sw_ke: Sehemu ya nywila ya Clickatell lazma iwe baina ya herufi 5 na 50.
th_th: ฟิล์ดรหัสผ่าน Clickatell ต้องมีอย่างน้อย 5 และไม่มากกว่า 50 ตัวอักษร
tr_tr: Clickatell Parola kısmı en az 5, en fazla 50 karakter uzunluğunda olmalıdır.
uk_ua: Довжина паролю Clickatell не повинна перевищувати 50 символів.
vi: Phần khung thông tin về Mật Khẩu Clickatel phải chứa ít nhất 5 ký tự và tối đa 50 ký tự về độ dài.
zh_cn: Clickatell 密码长度须在5到50个字符之间

# settings.clickatell_password.required
source: The Clickatell Password field is required.
bg_bg: Полето с паролата на Clickatell е задължително.
bs_ba: Polje Clickatell lozinke je obavezno polje.
ca_es: El camp password de l`API Clickatell és obligatori.
de_de: Das Clickatell Passwort Feld wird benötigt.
el: Το πεδίο Κωδικός Clikcatell απαιτείται.
es_ar: El campo clave de Clickatell es obligatorio.
es_pe: El campo Constraseña de Clickatell es obligatorio
fa: فیلد نام کاربری Clickatell باید پر شود.
fr_fr: Veuillez indiquer un mot de passe Clickatell.
gl: O campo Contrasinal Clickatell é obrigatorio.
he_il: שדה סיסמאת ה-Clickatell הוא חובה.
hu_hu: Clickatell jelszó megadása kötelező.
id_id: Kata sandi Cliackatell wajib diisi.
ja_jp: Clickatellパスワードは入力必須です。
ka_ge: The Clickatell-ის პაროლის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ពាក្យសម្ងាត់ Clickatell ។
ko_kr: Clickatell 비밀번호 입력은 필수입니다.
pl_pl: Hasło Clickatell jest wymagane.
sw_ke: Sehemu ya nywila ya Clickatell inahitajika.
th_th: จำเป็นต้องใส่รหัสผ่านฟิล์ด Clickatell
tr_tr: Clickatell Parola kısmı boş bırakılamaz.
uk_ua: Введіть пароль Clickatell.
vi: Phần khung thông tin mật Khẩu Clickatel không được để trống.
zh_cn: Clickatell 密码为必填项

# settings.clickatell_username.length
source: The Clickatell Username field must be no more 50 characters long.
bg_bg: Полето с потребителското име на Clickatell трябва да е максимално 50 символа.
bs_ba: Polje Korisnički nalog na Clickatellu ne smije biti duže od 50 karaktera.
ca_es: El camp Nom d`Usuari de l`API Clickatell no pot ser de més de 50 caracters.
de_de: Das Clickatell Benutzernamen Feld darf nicht länger als 50 Zeichen sein.
el: Το πεδίο Όνομα Χρήστη Clickatell δεν πρέπει να είναι μεγαλύτερο από 50 χαρακτήρες.
es_ar: El campo nombre de usuario Clickatell debe tener a lo más 50 caracteres de largo.
es_pe: El campo Usuario de Clickatell no debe contener más de 50 caracteres de largo.
fa: فیلد نام کاربری Clickatells نباید بیشتر از 50 نویسه باشد.
fr_fr: Le nom d'utilisateur Clickatell doit comporter moins de 20 caractères.
gl: O campo Usuaria/o Clickatell non debe conter máis de 50 caracteres.
he_il: על שדה שם משתמש ה Clickatell להיות באורך של עד 50 תווים בדיוק.
hu_hu: A Clickatell felhasználónév nem lehet hosszabb 50 karakternél.
id_id: Kolom Nama Pengguna Clickatell tidak boleh lebih dari 50 karakter.
ja_jp: Clickatellのユーザー名は50文字以下でなければいけません。
ka_ge: The Clickatell-ის მომხმარებლის სახელის ველი უნდა იყოს მაქსიმუმ 50 სიმბოლოს სიგრძის.
km: វាល​អ្នកប្រើ Clickatell ត្រូវតែ​មាន​ប្រវែង​តួអក្សរ​​មិន​ច្រើន​ជាង ៥០ តួ​អក្សរ​ឡើយ។
ko_kr: Clickatell 사용자명은 50자이내여야 합니다.
pl_pl: Nazwa użytkownika Clickatell może zawierać maksymalnie 50 znaków.
sw_ke: Sehemu ya nambari ya jina la mtumizi wa Clickatell API haiezi pitisha herufi 20.
th_th: ฟิล์ดชื่อผู้ใช้งาน Clickatell จะต้องไม่เกิน 50 ตัวอักษร
tr_tr: Clickatell Kullanıcı Adı kısmı 50 karakterden uzun olmamalıdır.
uk_ua: Довжина імені користувача Clickatell не повинна перевищувати 50 символів.
vi: Phần khung thông tin Tên Người Dùng Clickatel không được quá 50 ký tự về độ dài.
zh_cn: Clickatell 用户名不得长于50个字符

# settings.clickatell_username.required
source: The Clickatell Username field is required.
bg_bg: Полето с потребителското име на Clickatell е задължително.
bs_ba: Clickatell korisničko ime je obavezno.
ca_es: El camp nom d`usuari de l`API Clickatell és obligatori.
de_de: Das Clickatell Benutzernamen Feld wird benötigt.
el: Το πεδίο Όνομα Χρήστη Clickatell απαιτείται.
es_ar: El campo nombre de usuario Clickatell es obligatorio.
es_pe: El campo Usuario de Clickatell es obligatorio.
fa: فیلد نام کاربری Clickatell باید پر شود.
fr_fr: Veuillez indiquer un nom d'utilisateur Clickatell.
gl: O campo Usuaria/o Clickatell é obrigatorio.
he_il: שדה שם משתמש ה-Clickatell הוא חובה.
hu_hu: Clickatell felhasználónév megadása kötelező.
id_id: Kolom Nama Pengguna Clickatell tidak boleh kosong.
ja_jp: Clickatellのユーザー名は入力必須です。
ka_ge: The Clickatell-ის მომხმარებლის სახელის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ឈ្មោះ​អ្នកប្រើ Clickatell ។
ko_kr: Clickatell 사용자명 입력은 필수입니다.
pl_pl: Nazwa użytkownika Clickatell jest wymagana.
sw_ke: Sehemu ya nambari ya jina la mtumizi wa Clickatell API inahitajika.
th_th: จำเป็นต้องใส่ฟิล์ดชื่อผู้ใช้งาน Clickatell
tr_tr: Clickatell Kullanıcı Adı kısmı boş bırakılamaz.
uk_ua: Введіть ім'я користувача Clickatell.
vi: Phần khung thông tin về Tên Người Dùng Clickatel không được để trống.
zh_cn: Clickatell 用户名为必填项

# settings.configure_map
source: Configure Map
ar: تكوين الخريطة
bg_bg: Настройки на картата
bs_ba: Konfigurirajte mapu.
ca_es: Configureu Mapa
de_de: Konfiguriere Karte
el: Διαμόρφωση χάρτη
es_ar: Configure el Mapa
es_pe: Configurar mapa
fa: تنظیم نقشه
fr_fr: Configurer la Carte
gl: Configurar Mapa
he_il: הגדר מפה
hu_hu: Térkép beállítás
id_id: Pengaturan Peta
ja_jp: 地図を設定する
ka_ge: კონფიგურაციის რუქა
km: កំណត់​​រចនាសម្ព័ន្ធ​ផែនទី
ko_kr: 지도 수정
pl_pl: Konfiguracja mapy
sw_ke: Sanidi Ramani
th_th: กำหนดค่าแผนที่
tr_tr: Haritayı Ayarla
uk_ua: Налаштувати карту
vi: Chỉnh cấu hình bản đồ
zh_cn: 地图设置

# settings.default_location
source: Default Location
ar: المكان الأصلى
bg_bg: Местоположение по подразбиране
bs_ba: Zadana lokacija
ca_es: Ubicació Predeterminada
de_de: Standardposition
el: Προεπιλεγμένη τοποθεσία
es_ar: Ubicación Predeterminada
es_pe: Ubicación predeterminada
fa: مکان پیش فرض
fr_fr: Emplacement par défaut
gl: Localización Predetermiñada
he_il: מיקום ברירת מחדל
hu_hu: Alapértelmezett helyszín
id_id: Lokasi Standar
ja_jp: ディフォルトの位置
ka_ge: დეფოლტ ადგილმდებარეობა
km: ទីតាំង​លំនាំដើម
ko_kr: 기본 위치
pl_pl: Domyślna lokalizacja
th_th: เริ่มต้นที่
tr_tr: Varsayılan Konum
uk_ua: Місцезнаходження за замовчуванням
vi: Địa điểm mặc định
zh_cn: 默认地址

# settings.default_map_all.alpha_numeric
source: The color feed field does not appear to contain a valid value.
ar: حقل التغذية المرجعية بحسب اللون لا تحتوى على قيمة صالحة
bg_bg: Полето за цвят не съдържа валидна стойност.
bs_ba: U polje za unos boje nije unešena validna vrednost.
ca_es: El camp Color del Feed no sembla tenir un valor vàlid
de_de: Das "Farbe des Feeds"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο color feed δεν περιέχει έγκυρη τιμή.α
es_ar: El campo color del feed no contiene un valor válido.
es_pe: El campo color de feed no parece contener un valor válido.
fa: ظاهرا فیلد رنگ شامل یک مقدار معتبر نمی باشد.
fr_fr: Le code couleur ne semble pas contenir une valeur valide.
gl: O campo Cor do Feed semella non conter datos válidos.
he_il: האם שדה צבע הפיד מכיל ערך תקין?
hu_hu: A szín betöltés mezőben érvénytelen értéket adott meg.
id_id: Kolom warna umpan tidak benar.
ja_jp: 色フィードに正しい値が入っていないようです。
ka_ge: ველის ფერს არ აქვს მართებული მონაცემი?
km: វាល​មតិ​ព័ត៌មាន​មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 컬러 feed 항목 내용이 유효하지 않습니다.
pl_pl: Pole "kolor" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya rangi inaonekana si sahihi
th_th: ฟิล์ดสีไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Renk besleme kısmında geçerli bir değer görünmüyor?
uk_ua: Поле кольору містить неправильні дані
vi: Phần khung thông tin về màu sắc của feed chứa định dạng không hợp lệ.
zh_cn: 颜色值格式错误

# settings.default_map_all.length
source: The color field must be no more 6 characters long.
ar: حقل اللون يجب الا يتعدى 6 حروف
bg_bg: Полето за цвят трябва да е не повече от 6 символа.
bs_ba: Polje za unos boje ne smije biti duže od 6 karaktera.
ca_es: El camp color del feed no pot tenir més de 6 caracters.
de_de: Die Angabe darf nicht länger als 6 Zeichen lang sein.
el: Το πεδίο Χρώμα δεν μπορεί να είναι μεγαλύτερο από 6 χαρακτήρες.
es_ar: El campo color debe tener a lo más 6 caracteres.
es_pe: El campo color no debe contener más de 6 caracteres de largo.
fa: فیلد رنگ نباید بیشتر از 6 نویسه باشد.
fr_fr: Le code couleur ne doit pas contenir plus de 6 caractères.
gl: O campo Cor debe contar con non máis de 6 caracteres de lonxitude.
he_il: על שדה הצבע להיות באורך של עד 6 תווים בדיוק.
hu_hu: A szín mező nem lehet 6 karakternél hosszabb.
id_id: Kolom warna tidak boleh lebih dari 6 karakter.
ja_jp: 色は6文字以下でなければいけません。
ka_ge: ფერის ველი არ უნდა აღემატებოდეს 6 სიმბოლოს.
km: វាល​ពណ៌​ត្រូវតែ​មាន​ប្រវែង​តួអក្សរ​មិន​ច្រើនជាង ៦។
ko_kr: 컬러 항목 입력은 6자이내여야 합니다.
pl_pl: Pole "kolor" może zawierać maksymalnie 6 znaków.
sw_ke: Sehemu ya rangi lazima iwe na herufi 6.
th_th: ฟิล์ดสีจะต้องไม่มากกว่า 6 ตัวอักษรยาว
tr_tr: Renk besleme kısmı en fazla 6 karakter uzunluğunda olmalıdır.
uk_ua: Поле кольору повинно бути 6-значним
vi: Phần khung thông tin màu sắc không được vượt quá 6 ký tự về độ dài.
zh_cn: 颜色值长度应是6个字符

# settings.default_map_all.required
source: The color field is required.
ar: يجب ملء حقل اللون
bg_bg: Полето за цвят е задължително.
bs_ba: Polje boja je obavezno.
ca_es: El camp color del feed és obligatori.
de_de: Die Angabe der Farbe wird benötigt.
el: Το πεδίο Χρώμα απαιτείται.
es_ar: El campo color es obligatorio.
es_pe: El campo color es obligatorio.
fa: فیلد رنگ باید پر شود.
fr_fr: Le code couleur est requis.
gl: O campo Cor é obrigatorio.
he_il: שדה הצבע הוא חובה.
hu_hu: A szín mező kitöltése kötelező.
id_id: Kolom warna harus diisi.
ja_jp: 色は必須です。
ka_ge: ფერის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ពណ៌។
ko_kr: 컬러 항목 입력은 필수입니다.
pl_pl: Pole "kolor" jest wymagane.
sw_ke: Sehemu ya rangi inahitajika.
th_th: จำเป็นต้องใส่ฟิล์ดสี
tr_tr: Renk besleme kısmı boş bırakılamaz.
uk_ua: Введіть колір.
vi: Phần khung thông tin về màu sắc không được để trống.
zh_cn: 颜色值为必填项

# settings.default_map_view
source: Default Map View
ar: الرؤية الأصلية للخريطة
bg_bg: Изглед на картата по подразбиране
bs_ba: Automatski prikaz mape
ca_es: Vista de Mapa Predeterminada
de_de: Standard Kartenansicht
el: Προεπιλεγμένη απεικόνιση χάρτη
es_ar: Vista predeterminada
es_pe: Vista de mapa predeterminada
fa: نمای پیش فرض نقشه
fr_fr: Voir la carte par défaut
gl: Visualización do Mapa Predetermiñado
he_il: ברירת מחדל לתצוגת המפה
hu_hu: Alapértelmezett térképnézet
id_id: Tampilan Peta Standar
ja_jp: ディフォルトの地図の見え方
ka_ge: დეფოლტ რუქის შეხედულება/View
km: ទិដ្ឋភាព​ផែន​ទី​លំនាំដើម
ko_kr: 기본 지도 뷰
pl_pl: Domyślny widok mapy
sw_ke: Mandhari ya Ramani ya Awali
th_th: ค่าเริ่มต้นมุมมองแผนที
tr_tr: Varsayılan Harita Görünümü
uk_ua: Бачити карту за замовчуванням
vi: Chế độ xem bản đồ mặc định
zh_cn: 查看默认地图

# settings.default_zoom_level
source: Default Zoom Level
ar: مستوى التقريب الافتراضي
bg_bg: Ниво на увеличение по подразбиране
bs_ba: Zadani nivo zumiranja
ca_es: Nivell de Zoom Predeterminat
de_de: Standard Zoom Level
el: Προεπιλεγμένο επίπεδο zoom
es_ar: Nivel de detalle predeterminado
es_pe: Nivel de zoom predeterminado
fa: رده ی زوم پیش فرض
fr_fr: Niveau de Zoom par défaut
gl: Nivel de Zoom Predetermiñado
he_il: ברירת מחדל למידת ההגדלה
hu_hu: Nézet alapértelmezett magassága
id_id: Tingkat Pembesaran Standar
ja_jp: ディフォルトのズームのレベル
ka_ge: დეფოლტ ზუმის დონე/Level
km: កម្រិត​​ពង្រីក​លំនាំដើម
ko_kr: 기본 줌 레벨
pl_pl: Domyślny poziom zoomu
sw_ke: Zoom ya Ramani ya Awali
th_th: ตั้งการซูมที่ค่าเริ่มต้น
tr_tr: Varsayılan Yakınlaştırma Seviyesi
uk_ua: Рівень масштабу за замовчуванням
vi: Mức độ phóng to mặc định
zh_cn: 默认缩放度

# settings.download_city_list
source: Retrieve Cities From Geonames
ar: الحصول على المدن من الأسماء الجغرافية
bg_bg: Вземи имената на градовете от картата
bs_ba: Povucite imena gradova iz Geonames-a
ca_es: Descarregar Llista de Ciutats des de Geonames
de_de: Empfange Staedte von Geonames
el: Ανάκτηση πόλεων από τα γεω-ονόματα
es_ar: Descargar lista de ciudades
es_pe: Descargar lista de ciudades desde Geonames
fa: بازیابی شهرها از نام جغرافیایی
fr_fr: Récupérer les villes avec Geonames
gl: Obter Cidades dende Geonames
he_il: אחזר ערים מגאו-שמות (Geonames)
hu_hu: Városnevek behúzása a Geonamesről.
id_id: Menerima Daftar Kota dari Geonames
ja_jp: GeoNamesからの市町村の収集
ka_ge: ჯეონეიმსიდან ქალაქების აღდგენა
km: ទៅ​យក​ទីក្រុង​ពី Geonames
ko_kr: Geonames에서 도시 검색
pl_pl: Pobierz miasta z Geonames
sw_ke: Pata miji kutokana na Geonames
th_th: เรียกเมืองจาก Geonames
tr_tr: Geonamesten Şehirleri Al
uk_ua: Отримати назви з ГЕОназв
vi: Nhận danh sách các thành phố từ Geonames
zh_cn: 从城市地名检索

# settings.email_host.length
source: The Mail server port field is too long.
ar: محتوى حقل ميناء خادم البريد طويل
bg_bg: Порта на mail сървъра е твърде дълъг
bs_ba: Polje za unos porta Mail servera predugačko je.
ca_es: El camp Servidor de Correu és massa llarg
de_de: Die Angaben beim Mailserver Port sind zu lang.
el: Το πεδίο Mail server port είναι πολύ μεγάλο
es_ar: El puerto del servidor de correo es demasiado largo
es_pe: El puerto del servidor de correo es demasiado largo.
fa: فیلد سرور ایمیل بیش از حد طولانی است.
fr_fr: Le port du serveur de messagerie est trop long.
gl: O porto do servidor de correo é demasiado alto.
he_il: שדה הפורט (port) של שרת האימייל ארוך מידי
hu_hu: Az mail szerver port mezőben túl hosszú értéket adott meg.
id_id: Kolom port server mail terlalu panjang.
ja_jp: メールサーバーのポート入力が長過ぎます。
ka_ge: ფოსტის სერვერის პორტის ველი ძალიან გრძელია
km: វាល​ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល​គឺ​វែង​ពេក។
ko_kr: 메일서버 포트 입력내용이 너무 길어요.
pl_pl: Pole "port serwera poczty" jest wymagane.
sw_ke: Port ya Mail Server ni ndefu sana
th_th: ฟิล์ดพอร์ตของเซิร์ฟเวอร์จดหมายยาวเกินไป
tr_tr: E-posta sunucusu port kısmı çok uzun
uk_ua: Поле хоста Сервера пошти надто довге
vi: Phần khung thông tin về cổng kết nối đến máy chủ mail quá dài.
zh_cn: 邮件服务器端口过长

# settings.email_host.numeric
source: The Mail server port field should contain numbers only.
ar: يجب ان يحتوى حقل ميناء خادم البريد على ارقام فقط
bg_bg: Порта на mail сървъра трябва да съдържа само цифри
bs_ba: Polje za unos porta Mail servera treba sadržati samo brojeve.
ca_es: El camp Servidor de Correu només pot contenir números.
de_de: Die Portangabe für den Mailserver darf nur Nummern beinhalten.
el: Το πεδίο Mail server port θα πρέπει να περιέχει μόνο αριθμούς.
es_ar: El puerto del servidor de correo debe ser un número.
es_pe: El campo puerto del servidor de correo debe contener únicamente números.
fa: فیلد درگاه سرور ایمیل فقط می تواند شامل عدد باشد.
fr_fr: Le port du serveur de messagerie ne doit contenir que des chiffres.
gl: O campo Porto do Servidor de Correo só pode conter números.
he_il: על שדה הפורט (port) של שרת האימייל להכיל מספרים בלבד.
hu_hu: A mail szerver port mezőben csak számok szerepelhetnek.
id_id: Kolom port Server Mail hanya bisa diisi dengan angka.
ja_jp: メールサーバーのポートには数字のみ入力可能です。
ka_ge: ფოსტის სერვერის პორტის ველი უნდა მოიცავდეს მხოლოდ რიცხვებს.
km: វាល​ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល​គួរ​មានតែ​លេខ​ប៉ុណ្ណោះ។
ko_kr: 메일서버 포트 항목은 반드시 숫자만 입력해야 합니다.
pl_pl: Pole "port serwera poczty" może zawierać wyłącznie liczby.
sw_ke: Sehemu ya port ya Mail Server lazima iwe nambari.
th_th: ฟิล์ดพอร์ตของเซิร์ฟเวอร์จดหมายควรมีตัวเลขเท่านั้น
tr_tr: E-posta sunucusu port kısmı sadece rakamlardan oluşmalıdır.
uk_ua: Хост сервера пошти повинен містити лише цифри.
vi: Phần khung thông tin về cổng kết nối đến máy chủ mail chỉ nên chứa các ký tự số.
zh_cn: 邮件服务器端口只能包含数字

# settings.email_password.length
source: The Mail Server Password field must be at least 5 and no more 50 characters long.
ar: حقل كلمة المرور يجب ألا يقل عن 5 ولا يزيد عن 50 حرف
bg_bg: Полето за парола на мейла трябва да е между 5 и 50 символа.
bs_ba: Polje Lozinka Mail servera mora biti duže od 5 karaktera, ali ne više od 50 karaktera.
ca_es: El camp Password del Servidor de Corrreu ha de tenir entre 5 i 50 caracters.
de_de: Das Mailserver Passwort muss mindest 5 bis maximal 50 Zeichen lang sein.
el: Το πεδίο Κωδικός Mail server πρέπει να περιέχει τουλάχιστον 5 και το πολύ 50 χαρακτήρες.
es_ar: La contraseña del servidor de correo debe tener al menos 5 y no más de 50 caracteres de largo.
es_pe: El campo Contraseña del Puerto del Servidor de Correo debe contener no menos de 5 ni más de 50 caracteres de largo.
fa: گذرواژه سرور ایمیل باید حداقل 5 و حداکثر 50 نویسه باشد.
fr_fr: Le mot de passe du serveur de messagerie doit contenir entre 5 et 50 caractères.
gl: O contrasinal do Servidor de Correo debe ter entre 5 e 50 caracteres.
he_il: על שדה סיסמאת שרת הדואר להיות באורך של בין 5 ל- 50 תווים בדיוק.
hu_hu: A mail szerver jelszó legalább 5 és maximum 50 karakter hosszú lehet.
id_id: Kata sandi Mail Server setidaknya terdiri atas 5 dan tidak lebih dari 50 karakter.
ja_jp: メールサーバーのパスワードは最少５文字、最大50文字以下でなければいけません。
ka_ge: ფოსტის სერვერის პაროლის ველი უნდა უნდა იყოს მინიმუმ 5 მაქსიმუმ 50 სიმბოლოს სიგრძის.
km: វាល​ពាក្យសម្ងាត់​ម៉ាស៊ីន​មេ​អ៊ីមែល​ត្រូវតែ​មាន​តួអក្សរ​យ៉ាងតិច ៥ និង​​មិន​ច្រើន​ជាង ៥០ តួ​អក្សរ​ឡើយ។
ko_kr: 메일서버 비밀번호 입력은 5~50자이내여야 합니다.
pl_pl: Pole "hasło serwera poczty" musi mieć co najmniej 5 i nie więcej niż 50 znaków.
sw_ke: Sehemu ya nywila ya Mail Server lazma iwe baina ya herufi 5 an 50.
th_th: รหัสผ่านเมล์เซิร์ฟเวอร์ต้องมีอย่างน้อย 5 และไม่มากกว่า 50 ตัวอักษร
tr_tr: E-posta Sunucu Parolası en az 5, en fazla 50 karakter uzunluğunda olmalıdır.
uk_ua: Довжина паролю сервера пошти не повинна перевищувати 50 символів.
vi: Phần khung thông tin về Mật Khẩu của máy chủ mail phải chứa ít nhất 5 ký tự và tối đa 50 ký tự về độ dài.
zh_cn: 邮件服务器密码必须在5到50个字符之间

# settings.email_password.required
source: The Mail Server Password field is required.
ar: يجب ملء حقل كلمة المرور لخادم البريد
bg_bg: Полето за парола на мейла е задължително.
bs_ba: Polje Lozinka Mail servera je obavezno za popunjavanje.
ca_es: El camp Password del Servidor de Corrreu és obligatori.
de_de: Das Mailserver Passwort wird benötigt.
el: Το πεδίο Κωδικός Mail server απαιτείται.
es_ar: La contraseña del servidor de correo es obligatoria.
es_pe: El campo Contraseña del Servidor de Correo es obligatorio.
fa: گذرواژه ی سرور ایمیل باید پر شود.
fr_fr: Le mot de passe du serveur de messagerie est requis.
gl: O Contrasinal do Servidor de Correo é obligatorio.
he_il: שדה סיסמאת שרת הדואר הוא חובה.
hu_hu: A mail szerverhez jelszó megadása kötelező.
id_id: Kata sandi untuk Mail Server tidak boleh dikosongkan.
ja_jp: メールサーバーのパスワードは入力必須です。
ka_ge: ფოსტის სერვერის პაროლის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​ពាក្យសម្ងាត់​ម៉ាស៊ីន​មេ​អ៊ីមែល។
ko_kr: 메일서버 비밀번호 입력은 필수입니다.
pl_pl: Pole "hasło serwera poczty" jest wymagane.
sw_ke: Sehemu ya nywila ya Mail Server inahitajika.
th_th: จำเป็นต้องใส่ฟิล์ดรหัสผ่านเมลเซิร์ฟเวอร์
tr_tr: E-posta Sunucu Parolası boş bırakılamaz.
uk_ua: Введіть пароль сервера пошти.
vi: Phần mật khẩu mail phía máy chủ không được để trống.
zh_cn: 邮件服务器密码为必填项

# settings.email_port.length
source: The Mail server port field is too long.
ar: محتوى حقل ميناء خادم البريد طويل
bg_bg: Порта на mail сървъра е твърде дълъг
bs_ba: Polje Mail server port je predugačko.
ca_es: El camp Port del Servidor de Correu és massa llarg
de_de: Die Angaben beim Server Port sind zu lang.
el: Το πεδίο Mail Server port είναι πολύ μεγάλο.
es_ar: El puerto del servidor de correo es demasiado largo
es_pe: El campo puerto de servidor de correo es demasiado largo.
fa: فیلد درگاه سرور ایمیل بیش از حد طولانی است.
fr_fr: Le port du serveur de messagerie est trop long.
gl: O campo Porto do Servidor de Correo é demasiado longo.
he_il: שדה הפורט (port) של שרת האימייל ארוך מידי
hu_hu: Az mail szerver port mezőben túl hosszú értéket adott meg.
id_id: Isi kolom Port Mail Server terlalu panjang.
ja_jp: メールサーバーのポートの入力されている値が長過ぎます。
ka_ge: ფოსტის სერვერის პორტის ველი ძალიან გრძელია
km: វាល​ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល​គឺ​វែង​ពេក។
ko_kr: 메일서버 포트 입력내용이 너무 길어요.
pl_pl: Pole "port serwera poczty" jest za długie.
sw_ke: Port ya Mail Server ni ndefu sana
th_th: ฟิล์ดพอร์ตของเซิร์ฟเวอร์จดหมายยาวเกินไป
tr_tr: E-posta sunucusunun port kısmı çok uzun
uk_ua: Поле порта Сервера пошти надто довге
vi: Phần khung thông tin về cổng kết nối đến máy chủ mail quá dài.
zh_cn: 邮件服务器端口过长

# settings.email_port.numeric
source: The Mail server port field should contain numbers only.
ar: يجب ان يحتوى حقل ميناء خادم البريد على ارقام فقط
bg_bg: Порта на mail сървъра трябва да съдържа само цифри
bs_ba: Polje Mail server port treba sadržati samo brojeve.
ca_es: El camp Port del Servidor de Correu només pot contenir números.
de_de: Der Port für den Mailserver wird benötigt.
el: Το πεδίο Mail server port πρέπει να περιέχει μόνο αριθμούς.
es_ar: El puerto del servidor de correo debe ser un número.
es_pe: El campo Puerto del Servidor de Correo debe contener únicamente números.
fa: فیلد درگاه سرور ایمیل باید فقط شامل کاراکتر عدد باشد.
fr_fr: Le port du serveur de messagerie ne doit contenir que des chiffres.
gl: O campo Porto do Servidor de Correo só pode conter números.
he_il: על שדה הפורט (port) של שרת האימייל להכיל מספרים בלבד.
hu_hu: A mail szerver port mezőben csak számok szerepelhetnek.
id_id: Kolom port Mail Server hanya bisa diisi dengan angka.
ja_jp: メールサーバーのポート値は数字のみでなければいけません。
ka_ge: ფოსტის სერვერის პორტის ველი უნდა მოიცავდეს მხოლოდ რიცხვებს.
km: វាល​ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល​គួរ​មានតែ​លេខ​ប៉ុណ្ណោះ។
ko_kr: 메일서버 포트 항목은 반드시 숫자만 입력해야 합니다.
pl_pl: Pole "port serwera poczty" może zawierać wyłącznie liczby.
sw_ke: Sehemu ya port ya Mail Server lazima iwe nambari.
th_th: ฟิล์ดพอร์ตของเซิร์ฟเวอร์จดหมายควรมีตัวเลขเท่านั้น
tr_tr: E-posta sunucusunun port kısmı sadece rakamlardan oluşmalıdır.
uk_ua: Порт сервера пошти повинен містити лише цифри.
vi: Phần khung thông tin về cổng kết nối đến máy chủ mail chỉ nên chứa các ký tự số.
zh_cn: 邮件服务器端口只能包含数字
