Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.items_per_page_admin.required
source: The items per page (Admin) field is required.
ar: يجب ملء حقل بنود الصفحة الواحدة للمسئول الإدارى
bg_bg: Полето за брой записи на страница (администрация) е задължително.
bs_ba: Polje Broj članaka po strani (Admin) je obavezno za popunjavanje.
ca_es: El camp Items per Pàgina (Admin) és obligatori.
de_de: Die Angabe zu den Elementen auf der Seite (als Admin) wird benötigt.
el: Το πεδίο αντικείμενα ανά σελίδα (Admin) απαιτείται.
es_ar: El campo items por página (Admin) es obligatorio.
es_pe: El campo Elementos por página (Administración) es requerido
fa: فیلد موارد در هر صفحه (ادمین) باید پر شود.
fr_fr: Veuillez indiquer le nombre d'éléments par page (Admin).
gl: O campo Elementos por Páxina (Admin) é obrigatorio.
he_il: השדה של מספר הפריטים פר עמוד (עמוד ניהול) הוא חובה.
hu_hu: Az elemem per oldal (Admin) mező kitöltése szükséges
id_id: Kolom item per halaman (Admin) wajib diisi.
ja_jp: 管理側のページ毎に表示するアイテムは入力必須です。
ka_ge: პუნქტების ველის (ადმინ) არსებობა აუცილებელი.
km: បាន​ទាមទារ​វាល​ធាតុ​ក្នុង​មួយ​ទំព័រ (អ្នក​គ្រប់គ្រង)។
ko_kr: 페이지(Admin) 항목은 필수입니다.
pl_pl: Pole "liczba elementów na stronie (Panel administracyjny)" jest wymagane.
sw_ke: Sehemu ya vipengele kwa kurasa (Meneja) inahitajika.
th_th: จำเป็นต้องใส่ายการต่อหน้า(ผู้ดูแลระบบ)
tr_tr: Sayfa başına haber sayısı (Admin) kısmı boş bırakılamaz.
uk_ua: Введіть кількість звітів на сторінці для (Admin).
vi: Phần khung thông tin về số lượng đối tượng mỗi trang (Admin) không được để trống.
zh_cn: 每页项目数（管理员）格式错误

# settings.map.default_location
source: Setting up your map provider is a straight- forward process. Select a provider, obtain an API key from the provider's site, and enter the API key.
bg_bg: Настройването на доставчика на карта е лесен процес. Изберете доставчик, получете API ключ от техния сайт и го въведете тук
bs_ba: Podešavanje vašeg provajdera mapa jednostavan je proces. Odaberite provajder, uzmite API kluč sa websajta provajdera i unesite API ključ.
ca_es: Configurar el proveïdor de cartografia és un procés senzill. Seleccioneu un proveïdor, obteniu una clau API del site del proveïdor i entreu la clau de l`API
el: Η ρύθμιση του πάροχου χάρτη είναι μια απλή διαδικασία. Διάλεξε τον πάροχο, πάρε ένα API κλειδί από το site του και βάλε την τιμή του κλειδιού API.
es_ar: Ingrese la información de configuración del proveedor de servicios de mapeo
es_pe: Configura tu proveedor de mapas en u proceso sencillo. Selecciona un proveedor, obtén una llave API desde el sitio del proveedor e introduce la llave API.
fa: تنظیم تامین کننده ی نقشه فرآیند آسانی است. یک تامین کننده انتخاب کنید، از سایت تامین کننده یک کلید API بگیرید و کلید API خود را وارد کنید.
fr_fr: La configuration de votre fournisseur de carte est un processus simple. Sélectionnez un fournisseur, obtenez une clé API du fournisseur du site et entrez la clé API.
gl: Configurar o provedor de mapas é un proceso sinxelo. Seleccione un provedor, obteña una chave para a API do site e dixite o código da mesma.
he_il: הגדרת ספק המפות עבור האתר הוא תהליך פשוט. בחר את הספק, השג את מפתח ה API מאתר הספק, והכנס את מפתח ה API
id_id: Pengaturan penyedia peta yang Anda pilih adalah proses yang searah. Pilih penyedianya, dapatnya kunci API dari situs penyedia peta tersebut, dan masukkan kunci API.
ja_jp: 地図提供者の設定をするのは簡単です。提供者を選択し、APIを取得し、入力するだけです。
ka_ge: თქვენი რუქის პროვაიდერის მოწყობა უბრალო პროვესია. შეარჩიეთ პროვაიდერი, მიიღეთ API key პროვაიდერის საიტიდან, და შეიყვანეთ API key
km: ​ការ​​រៀបចំ​ក្រុមហ៊ុន​ផ្ដល់​ផែន​ទី​របស់​អ្នក​គឺ​ដំណើរការ​យ៉ាង​ងាយស្រួល​មួយ។ ជ្រើស​ក្រុមហ៊ុន​ផ្ដល់​ដែល​មាន​សោ API ពី​តំបន់​បណ្ដាញ​របស់​ក្រុមហ៊ុន​ផ្ដល់ និង​បញ្ចូល​សោ API ។
ko_kr: 다음의 순서로 지도 공급회사를 선택하세요. 공급회사를 선택하고, API 키를 공급회사 사이트에서 발급받으신 후 API항목에 입력하세요.
pl_pl: Wybór dostawcy map jest prosty. Wybierz dostawcę, zdobądź API key jeśli jest wymagany i wpisz go tutaj.
sw_ke: Kueka map provider ni jambo rahisi. Chagua provider, Pata API key Kutoka kwa tovuti ya provider, ubandike API key hapa
th_th: การตั้งค่าผู้ให้บริการแผนที่ของคุณกำลังดำเนินการ เลือกผู้ให้บริการได้รับโดยการใส่ค่า API คีย์ที่ได้รับมาจากผู้ให้บริการ
tr_tr: Harita sağlayıcı seçmek ve düzenlemek kolay bir iştir. Sağlayıcıyı seçin, sağlayıcının kendi sitesinden API anahtarını alın ve API anahtarını girin
uk_ua: Вибір провайдера карти відбувається напряму з провайдером. Виберіть провайдера, отримайте API ключ, Введіть ключ на сайті
vi: Cài đặt tiến trình lựa chọn nhà cung cấp bản đồ theo xu hướng thẳng tiến. Chọn một nhà lựa chọn, nhận một khóa API từ nhà cung cấp bản đồ, điền vào khóa API.
zh_cn: 设置地图提供商的过程非常简单。选择提供商，从提供商的网站获得 API 密匙，然后输入该密匙即可。

# settings.map.zoom
source: Zoom Level
ar: مستوى التقريب
bg_bg: Ниво на увеличение
bs_ba: Nivo zumiranja
ca_es: Nivell de Zoom
el: Επίπεδο zoom.
es_ar: Nivel de zoom
es_pe: Nivel de zoom
fa: رده ی زوم
fr_fr: Niveau de zoom
gl: Nivel de Zoom
he_il: מידת ההגדלה
hu_hu: Zoom szint
id_id: Tingkat Pembesaran
ja_jp: ズームレベル
ka_ge: ზუმის დონე
km: កម្រិត​ពង្រីក
ko_kr: 줌 레벨
pl_pl: Poziom zoom
sw_ke: Kipimo cha zoom
th_th: ระดับซูม
tr_tr: Yakınlaştırma Seviyesi
uk_ua: Масштаб
vi: Mức độ phóng to
zh_cn: 缩放

# settings.map_provider.choose
source: Select a Map Provider
ar: اختار موفر خرائط
bg_bg: Изберете доставчик за карта
bs_ba: Odaberite Provajder mape
ca_es: SEscolliu un Proveïdor de Cartografia
de_de: Wählen Sie einen Kartenanbieter
el: Διάλεξε ένα πάροχο χάρτη
es_ar: Escoja un proveedor
es_pe: Seleccionar proveedor de mapas
fa: یک تامین کننده نقشه انتخاب کنید.
fr_fr: Sélectionnez un fournisseur de carte
gl: Seleccione un Provedor de Mapas
he_il: בחר ספק מפות
hu_hu: Válassz egy térkép szogálatatót
id_id: Pilih Penyedia Peta
ja_jp: 地図提供者を選択する
ka_ge: შეარჩიეთ რუქის პროვაიდერი
km: ជ្រើស​ក្រុមហ៊ុន​ផ្ដល់​ផែនទី
ko_kr: 지도 공급회사 선택
pl_pl: Wybierz dostawcę map
sw_ke: Chagua Map Provider
th_th: เลือกผู้ให้บริการแผนที่
tr_tr: Harita Sağlayıcı seç
uk_ua: Виберіть провайдера карти
vi: Chọn một nhà cung cấp bản đồ
zh_cn: 选择地图提供商

# settings.map_provider.enter_api
source: Enter the new API Key
ar: أدخل مفتاح API جديد
bg_bg: Въведете нов API ключ
bs_ba: Unesite novi API ključ
ca_es: Entreu la nova Clau de l`API
de_de: Eingabe des API Key
el: Βάλε το νέο κλειδί API
es_ar: Ingrese la llave del API
es_pe: Introduce una nueva clave de API
fa: وارد کردن کلید API
fr_fr: Entrez la nouvelle clé API
gl: Introduza a nova Chave da API
he_il: הכנס את מפתח ה- API החדש
hu_hu: Üsd be az API kulcsot
id_id: Masukkan kunci API yang baru
ja_jp: APIキーを入力する
ka_ge: შეიყვანეთ ახალი API Key
km: ជ្រើស​សោ API ថ្មី
ko_kr: 새로운 API 키 입력
pl_pl: Podaj nowy klucz API
sw_ke: Andika API Key mpya
th_th: ใส่คีย์ API ใหม่
tr_tr: Yeni API Anahtarını Girin
uk_ua: Виберіть новий API ключ
vi: Điền vào khóa API mới
zh_cn: 输入新的 API 密匙

# settings.map_provider.get_api
source: Get an API Key
ar: أحصل على API مفتاح
bg_bg: Получете API ключ
bs_ba: Preuzmite API ključ
ca_es: Aconseguiu una Clau d`API
de_de: Fordern Sie einen API Key an
el: Προμηθεύσου ένα κλειδί API
es_ar: Obtenga la llave del API
es_pe: Obtén una clave API
fa: دریافت کلید API
fr_fr: Obtenez un clé API
gl: Obteña unha Chave API
he_il: השג מפתח API
hu_hu: Szerezz egy API kulcsot
id_id: Dapatkan kunci API
ja_jp: APIキーを取得する
ka_ge: მიიღეთ API Key
km: យក​សោ API
ko_kr: API 키 발급
pl_pl: Zdobądź klucz API
sw_ke: Pata API Key
th_th: รับคีย์ API
tr_tr: API Anahtarı Al
uk_ua: Отримати ключ API
vi: Nhận một khóa API
zh_cn: 获得 API 密匙

# settings.map_provider.info
source: Setting up your map provider is a straight-forward process. Select a provider, obtain an API key from the provider's site, and enter the API key.
ar: إعداد موفر الخرائط الخاص بك هى عملية مباشرة. اختار موفر خرائط, أحصل على مفتاح API من الموقع, ثم أدخل هذا المفتاح
bg_bg: Настройването на доставчика на карта е лесен процес. Изберете доставчик, получете API ключ от техния сайт и го въведете тук
bs_ba: Podešavanje vašeg provajdera mapa jednostavan je proces. Odaberite provajder, uzmite API kluč sa websajta provajdera i unesite API ključ.
ca_es: Configurar el proveïdor de cartografia és un procés senzill. Seleccioneu un proveïdor, obteniu una clau API del site del proveïdor i entreu la clau de l`API
de_de: Die Auswahl des Kartenanbieters ist ein ganz geradliniger Prozess. Wähle einen Anbieter aus, beantrage dort einen sog. "API key" und trage diesen API key hier ein.
el: Η ρύθμιση του πάροχου χάρτη είναι μια απλή διαδικασία. Διάλεξε τον πάροχο, πάρε ένα API κλειδί από το site του και βάλε την τιμή του κλειδιού API.
es_ar: Ingrese la información de configuración del proveedor de servicios de mapeo
es_pe: Configura tu proveedor de mapas en u proceso sencillo. Selecciona un proveedor, obtén una llave API desde el sitio del proveedor e introduce la llave API.
fa: تنظیم تامین کننده ی نقشه فرآیند آسانی است. یک تامین کننده انتخاب کنید، از سایت تامین کننده یک کلید API بگیرید و کلید API خود را وارد کنید.
fr_fr: La configuration de votre fournisseur de carte est un processus simple. Sélectionnez un fournisseur, obtenez une clé API du fournisseur du site et entrez la clé API.
gl: Configurar o provedor de mapas é un proceso sinxelo. Seleccione un provedor, obteña una chave para a API do site e dixite o código da mesma.
he_il: הגדרת ספק המפות עבור האתר הוא תהליך פשוט. בחר את הספק, השג את מפתח ה API מאתר הספק, והכנס את מפתח ה API
id_id: Pengaturan penyedia peta yang Anda pilih adalah proses yang searah. Pilih penyedianya, dapatnya kunci API dari situs penyedia peta tersebut, dan masukkan kunci API.
ja_jp: 地図提供者の設定をするのは簡単です。提供者を選択し、APIを取得し、入力するだけです。
ka_ge: თქვენი რუქის პროვაიდერის მოწყობა უბრალო პროვესია. შეარჩიეთ პროვაიდერი. შეარჩიეთ პროვაიდერი, მიიღეთ API key პროვაიდერის საიტიდან, და შეიყვანეთ API key
km: ការ​រៀបចំ​ក្រុមហ៊ុន​ផ្ដល់​ផែន​ទី​របស់​អ្នក​គឺ​ដំណើរការ​យ៉ាង​ងាយស្រួល​មួយ។ ជ្រើស​ក្រុមហ៊ុន​ផ្ដល់​ដែល​មាន​សោ API ពី​តំបន់​បណ្ដាញ​របស់​ក្រុមហ៊ុន​ផ្ដល់ និង​បញ្ចូល​សោ API ។
ko_kr: 다음의 순서로 지도 공급자를 선택하세요. 공급회사를 선택하고, API 키를 공급회사 사이트에서 발급받으신 후 API항목에 입력하세요.
pl_pl: Wybór dostawcy map jest prosty. Wybierz dostawcę, zdobądź API key jeśli jest wymagany i wpisz go tutaj.
sw_ke: Kueka map provider ni jambo rahisi. Chagua provider, Pata API key Kutoka kwa tovuti ya provider, ubandike API key hapa
th_th: การตั้งค่าผู้ให้บริการแผนที่ของคุณ เป็นกระบวนการที่ ตรงไปข้างหน้า เลือกผู้ให้บริการได้รับคีย์ APIจากเว็บไซต์ของผู้ให้บริการ และ ใส่ คีย์ API
tr_tr: Harita sağlayıcı seçmek ve düzenlemek kolay bir iştir. Sağlayıcıyı seçin, sağlayıcının kendi sitesinden API anahtarını alın ve API anahtarını girin
uk_ua: Вибір провайдера карти відбувається напряму з провайдером. Виберіть провайдера, отримайте API ключ, Введіть ключ на сайті
vi: Cài đặt tiến trình lựa chọn nhà cung cấp bản đồ theo xu hướng thẳng tiến. Chọn một nhà lựa chọn, nhận một khóa API từ nhà cung cấp bản đồ, điền vào khóa API.
zh_cn: 设置地图提供商的过程非常简单。选择提供商，从提供商的网站获得 API 密匙，然后输入该密匙即可。

# settings.map_provider.name
source: Map provider
ar: موفر الخرائط
bg_bg: Доставчик на карта
bs_ba: Provajder mape
ca_es: Proveïdor de Cartografia
de_de: Kartenanbieter
el: Πάροχος χάρτη
es_ar: Proveedor de Mapas
es_pe: Proveedor de Mapas
fa: تامین کننده نقشه
fr_fr: Fournisseur de carte
gl: Provedor de Mapas
he_il: ספק המפות
hu_hu: Térkép szolgáltató
id_id: Penyedia peta
ja_jp: 地図提供者
ka_ge: რუქის პროვაიდერი
km: ក្រុមហ៊ុន​ផ្ដល់​ផែនទី
ko_kr: 지도 공급회사
pl_pl: Dostawca map
th_th: ผู้ให้บริการแผนที่
tr_tr: Harita sağlayıcı
uk_ua: Провайдер карти
vi: Nhà cung cấp bản đồ
zh_cn: 地图提供商

# settings.map_timeline
source: Map Timeline
ar: سجل احداث الخريطة
bs_ba: Hronologija mape
ca_es: Mapa Cronològic
de_de: Kartenhistorie
el: Χρονογραμμή χάρτη
es_ar: Línea de Tiempo
es_pe: Cronología del mapa
fa: محور زمانی نقشه
fr_fr: Carte chronologique
gl: Liña de Tempo do Mapa
id_id: Linimasa Peta
km: បន្ទាត់​ពេលវេលា​ផែនទី
ko_kr: 지도 타임라인
pl_pl: Oś czasu mapy
th_th: ไทม์ไลน์แผนที่
tr_tr: Harita zaman tüneli
uk_ua: Карта часової шкали
vi: Thời gian bản đồ
zh_cn: 地图时间表

# settings.map_settings
source: Map Settings
ar: إعدادات الخريطة
bg_bg: Настройки на картата
bs_ba: Postavke mape
ca_es: Configuració del Mapa
de_de: Karteneinstellungen
el: Ρυθμίσεις χάρτη
es_ar: Configuración del Mapa
es_pe: Configuración del Mapa
fa: تنظیمات نقشه
fr_fr: Paramètres de la carte
gl: Configuracións do Mapa
he_il: הגדרות המפה
hu_hu: Térkép beállításai
id_id: Pengaturan Peta
ja_jp: 地図設定
ka_ge: რუქის პარამეტრებიs
km: ការ​កំណត់​ផែនទី
ko_kr: 지도 설정
pl_pl: Ustawienia mapy
sw_ke: Vipimo vya Ramani
th_th: ตั้งค่าแผนที่
tr_tr: Harita Ayarları
uk_ua: Властивості карти
vi: Thiết lập bản đồ
zh_cn: 地图设置

# settings.multiple_countries
source: Does this Ushahidi Deployment span multiple countries?
bg_bg: Тази инсталация на Ushahidi важи ли за няколко държави
bs_ba: Dali ova implementacija Ushahidija obuhvata više država?
ca_es: Aquesta instal.lació de l`Ushahidi, ¿abasta varis països?
de_de: Umspannt diese Ushahidi Installation mehrere Länder?
el: Αυτή η εγκατάσταση του Ushahidi αφορά σε περισσότερες από μία χώρες;
es_ar: ¿Este sistema se utiliza en múltiples países?
es_pe: ¿Este Ushahidi abarca a múltiples países?
fa: آیا این گسترش یوشهیدی شامل چند کشور می‌شود؟
fr_fr: Est-ce que ce déploiement Ushahidi s\'etend sur plusieurs pays ?
gl: Esta instancia do Ushahidi abrangue varios paises?
he_il: האם התקנת האושהידי מתייחסת למספר ארצות
id_id: Apakah Ushahidi ini akan digunakan untuk kawasan yang terdiri atas beberapa negara?
ja_jp: このUshahidiは、複数の国にまたがっていますか
ka_ge: გააკეთეთ უშაჰიდის განლაგების მანძილის გაზომვა სხვადასხვა ქვეყნებისთვის
km: តើ​ការ​ប្រើប្រាស់ Ushahidi ​នេះ​មាន​នៅ​ច្រើន​ប្រទេស​ដែរ​ឬទេ?
ko_kr: 현재 우샤히디 배치의 범위가 2개 나라 이상인가요?
pl_pl: Does this Ushahidi Instance Span Multiple Countries
sw_ke: Je hii Ushahidi inatumika kwenye nchi nyingi
th_th: การใช้งาน Ushahidi นี้คลอบคลุมหลายประเทศหรือไม่?
tr_tr: Ushahidi birden fazla ülke seçildiğinde verimli olarak çalışır mı
uk_ua: Чи об'єднує Ushahidi декілька країн
vi: Viện triển khai Ushahidi có được tiến hành ở nhiều quốc gia hay không?
zh_cn: 该 Ushahidi 布署是否跨越多个国家

# settings.select_default_location
source: Please select a default country
ar: الدولة الأصلية
bg_bg: Моля изберете държава по подразбиране
bs_ba: Odaberite državu.
ca_es: Si us plau, predetermineu un país
de_de: Bitte wählen sie ihr Standardland
el: Παρακαλώ, διάλεξε μια προεπιλεγμένη χώρα
es_ar: Por favor escoja el país predeterminado
es_pe: Por favor selecciona un país predeterminado
fa: کشور پیش فرض خود را انتخاب کنید
fr_fr: Sélectionnez un pays par défaut
gl: Seleccione o país predetermiñado
he_il: בחר ארץ ברירת מחדל
hu_hu: Válassz ki az országot
id_id: Pilih standar negara
ja_jp: デフォルトの国を選択してください。
ka_ge: გთხოვთ შეარჩიოთ დეფოლტ ქვეყანა
km: សូម​ជ្រើស​ប្រទេស​លំនាំដើម
ko_kr: 기본 나라를 선택해주세요.
pl_pl: Wybierz domyślny kraj
sw_ke: Tafadhali chagua nchi ya awali
th_th: กรุณาเลือกประเทศเริ่มต้น
tr_tr: Lütfen varsayılan bir ülke seçin
uk_ua: Виберіть країну за замовчанням
vi: Xin vui lòng chọn một quốc gia mặc định.
zh_cn: 请选择默认的国家

# settings.set_location
source: Click and drag the map to set your exact location
ar: اضغط واسحب الخريطة لتحدد مكانك
bg_bg: Натиснете и преместете картата, за да изберете точното си местоположение
bs_ba: Kliknite i povucite mapu da postavite svoju tačnu lokaciju
ca_es: Cliqueu i arrossegueu el mapa per indicar la vostra localització exacta
de_de: Klicken Sie auf die Karte, um Ihre exakte Position zu setzen.
el: Κάνε κλικ και σύρε το χάρτη για να διαλέξεις την ακριβή τοποθεσία
es_ar: Seleccione la ubicación exacta en el mapa
es_pe: Haz clic y señala en el mapa tu ubicación exacta
fa: بر روی نقشه کلیک کرده و بکشید تا مکان دقیق خود را مشخص کنید.
fr_fr: Cliquez et faites glisser la carte pour définir votre postion exacte
gl: Prema e arrastre no map para establecer a súa localización exacta
he_il: הקלק וגרור את המפה כדי לבחור את מיקומך המדוייק
hu_hu: Klikelj és húzd térképet hogy a pontos helyszínt beállítsad
id_id: Klik dan geser peta ke lokasi yang Anda inginkan
ja_jp: 地図をクリック＆ドラッグして、正しい位置を選択してください。
ka_ge: დააწკაპეთ და ჩააგდეთ რუქა რომ დააყენოთ თქვენი ზუსტი ადგილმდებარეობა
km: ចុច រួច​អូស​ផែនទី​ដើម្បី​កំណត់​ទីតាំង​បន្ថែម​របស់​អ្នក
ko_kr: 클릭 드래그로 위치를 정확히 설정해주세요.
pl_pl: Kliknij i przeciągnij, by ustawić właściwą lokalizację
sw_ke: Bonyeza uburute ramani kwa eneo unayoitaka
th_th: คลิกและลากแผนที่เพื่อกำหนดตำแหน่งที่แน่นอนของคุณ
tr_tr: Net konumunuzu ayarlamak için harita üzerindeki yere tıklayıp, çekin
uk_ua: Клікніть на карту щоб вказати точне місцезнаходження
vi: Click và rê bản đồ để chọn địa điểm chính xác
zh_cn: 点击并拖动地图选择确切的位置

# settings.site.allow_clustering
source: Cluster Reports on Map
ar: جمع التقارير على الخريطة
bg_bg: Групирай сигнали на картата
bs_ba: Izvještaji o klasterima na mapi
ca_es: Permetre Agrupar Informes Reportats al Mapa
de_de: Cluster Reports auf der Karte
el: Απεικόνισε συγκεντρωμένες τις αναφορές στο χάρτη
es_ar: Agrupar los reportes en el mapa
es_pe: Agrupar los reportes en el mapa
fa: گزارش های خوشه ای روی نقشه
fr_fr: Rapports de groupe sur la carte
gl: Agrupar Informes no Mapa
he_il: דיווחי אשכולות על המפה
hu_hu: Klaszter jelentések a térképen
id_id: Sekelompok Laporan dalam Peta
ja_jp: 地図上のレポートをひとまとめにする
ka_ge: კასეტური/Cluster მონაცემები რუქაზე
km: ប្រមូលផ្ដុំ​របាយការណ៍​នៅ​លើ​ផែនទី
ko_kr: 리포트 그룹표시 활성화
pl_pl: Grupuj raporty na mapie
sw_ke: Kushanya repoti kwa ramani
th_th: กลุ่มรายงานบนแผนที่
tr_tr: Harita üzerindeki Kümelenmiş Uyarılar
uk_ua: Кластеризувати звіти по Карті
vi: Gom lại các báo cáo trên bản đồ
zh_cn: 在地图上生成群报告

# settings.site.allow_comments
source: Allow Users to Submit Comments to Reports
ar: صرح للمستخدمين بوضع تعليقات على التقارير
bg_bg: Позволете на потребителите да коментират сигналите
bs_ba: Dozvoli korisnicima komentiranje prijava.
ca_es: Permetre als Usuaris Enviar Comentaris als Informes Reportats
de_de: Erlaube Benutzern, Kommentare zu Berichten abzugeben
el: Επίτρεψε στους χρήστες να μπορούν να υποβάλλουν σχόλια στις Αναφορές
es_ar: Cualquiera puede agregar información a los reportes
es_pe: Permitir a los usuarios hacer comentarios a los reportes
fa: اجازه ی ثبت نظر بر گزارش به کاربرها
fr_fr: Autoriser les utilisateurs a formuler des commentaires aux rapports
gl: Permitir ás/aos usuarias/os enviar Comentarios nos Informes
he_il: אפשר למשתמש להשאיר תגובות לדיווחים
hu_hu: Felhasználók megjegyzésének engedélyezése a felajánlásokhoz
id_id: Ijinkan Pengguna untuk berkomentar dalam laporan
ja_jp: レポートへのコメント投稿を許可
ka_ge: ნება დართეთ მომხმარებლებს განათავსონ კომენტარები ანგარიშზე
km: អនុញ្ញាត​ឲ្យ​អ្នកប្រើ​ផ្ញើ​សេចក្ដី​អធិប្បាយ​ទៅកាន់​របាយការណ៍
ko_kr: 사용자 코멘트 활성화
pl_pl: Zezwalaj użytkownikom na komentowanie raportów
sw_ke: Ruhusu watumizi kutunga fikira zao kwa kila ripoti
th_th: อนุญาตให้ผู้ใช้ส่งความเห็นไปยังรายงาน
tr_tr: Kullanıcıların Uyarılar hakkında Yorum yapmasına İzin verin
uk_ua: Дозволити користувачам відправляти коментарі до звітів
vi: Cho phép người dùng đệ trình bình luận đến các báo cáo
zh_cn: 允许所有用户对报告进行评论

# settings.site.allow_feed
source: Include RSS News Feed on Website
ar: السماح بإرسال آخر الأخبار بنظام آر إس إس
bg_bg: Включете RSS абонамент в сайта
bs_ba: Uključi RSS News Feed na web stranici
ca_es: Incloure Feed RSS de Notícies al Website
de_de: Erlaube den RSS News Feed auf der Website
el: Συμπεριέλαβε RSS News Feed στο site
es_ar: Incluir noticias?
es_pe: Incluir feed de Noticias en tu sitio web
fa: شامل کردن فید اخبار RSS در سایت
fr_fr: Inclure les News en flux RSS sur le site web
gl: Incluir Feed de Novas no site
he_il: כלול פיד רסס חדשות (news RSS feed) באתר
hu_hu: Legyen RSS hírcsatorna a website-on
id_id: Termasuk Umpan Berita RSS di Situs
ja_jp: ウェブサイトのRSSニュースフィードを含める
ka_ge: დაურთეთ RSS სიახლეების ველი ვებ გვერდს
km: រួម​ទាំង​មតិ​ព័ត៌មាន RSS នៅ​លើ​តំបន់បណ្ដាញ
ko_kr: RSS 뉴스피드 표시 활성화
pl_pl: Umieść kanał RSS na stronie
sw_ke: Weka tawanyiko la habari za RSS kwa tovuti
th_th: รวม RSS ฟีดข่าวบนเว็บไซต์
tr_tr: İnternet Sitesi üzerindeki RSS Beslemelerini dahil et
uk_ua: Включити стрічку новин RSS на головній сторінці сайта
vi: Bao gồm thông tin RSS dạng Feed trên Website
zh_cn: 包括网站上的 RSS 新闻源

# settings.site.allow_feed_category
source: Create New Category from Feeds
de_de: Erzeuge neue Kategorie aus Feeds
es_ar: Crear nueva Categoría desde feeds
es_pe: Crear nuevas categorías desde los boletines
fr_fr: Créer une nouvelle catégorie venant de Flux
gl: Crear nova Categorñia dende os Feeds
id_id: Membuat Kategori Baru dari Umpan
km: បង្ហាញ​ប្រភេទ​ថ្មី​ពីអត្ថបទ​ព័ត៌មាន
pl_pl: Utwórz nową kategorię z wpisów RSS.
th_th: สร้างหมวดหมู่ใหม่จากฟีด
uk_ua: Створити Нову категорію з каналів
vi: Tạo hạng mục mới từ những nguồn cấp dữ liệu
zh_cn: 您创建从饲料新类别

# settings.site.allow_alerts
source: Allow Users To Subscribe For Alerts
ar: اسمع بالمستخدمين باستقبال التنبيهات
bs_ba: Dozvoli korisnicima da se pretplate za obavještenja
ca_es: Permetre Subscripcions dels Usuaris per Alertes
de_de: Erlaube Benutzern, Alarme zu abonnieren
el: Επίτρεψε στους χρήστες να εγγράφονται για ειδοποιήσεις
es_ar: Permitir que los usuarios se suscriban a las alertas
es_pe: Permitir a los usuarios suscribirse para recibir alertas
fa: اجازه ی اشتراک برای دریافت هشدار ها به کاربرها
fr_fr: Autoriser les utilisateurs de souscrire à des alertes
gl: Permitir ás/aos usuarias/os suscribirse ás Alertas
id_id: Ijinkan Pengguna untuk Memperoleh Peringatan
km: អនុញ្ញាត​អ្នកប្រើ​ឲ្យ​ជាវ​សម្រាប់​ការ​ជូនដំណឹង
ko_kr: 사용자 알람받기 활성화
pl_pl: Zezwalaj użytkownikom na subskrypcję alertów
th_th: ให้ผู้ใช้สามารถสมัครรับการแจ้งเตือน
uk_ua: Дозволити користувачам підписатися на оповіщення
vi: Cho phép người dùng đăng ký theo dõi các cảnh báo
zh_cn: 允许用户订阅事件报告警示

# settings.site.allow_reports
source: Allow Users To Submit Reports
ar: صرح للمستخدمين بإصدار تقارير
bg_bg: Позволете на потребители да пускат сигнали
bs_ba: Dozvoli korisnicima da unesu izvještaje
ca_es: Permetre als Usuaris Enviar Informes Reportats
de_de: Erlaube Nutzern, Meldungen zu erzeugen.
el: Επίτρεψε στους χρήστες να υποβάλλουν Αναφορές
es_ar: Permitir a los usuarios a enviar reportes
es_pe: Permitir a los usuarios generar reportes
fa: اجازه ی ثبت گزارش به کاربرها
fr_fr: Autoriser les utilisateurs à soumettre des rapports
gl: Permitir ás/aos usuarias/os Enviar Informes
he_il: אפשר למשתמשים לשלוח דיווחים
hu_hu: Felhasználók számára felajánlások beküldésének engedélyezése
id_id: Ijinkan Pengguna untuk Mengirimkan Laporan
ja_jp: レポート投稿を許可
ka_ge: ნება დართეთ მომხმარებლებს წარმოადგინონ ანგარიშები
km: អនុញ្ញាត​ឲ្យ​អ្នកប្រើ​ផ្ញើ​របាយការណ៍
ko_kr: 사용자 리포트 활성화
pl_pl: Zezwalaj użytkownikom na zgłaszanie raportów
sw_ke: Ruhusu watumizi kutunga ripoti
th_th: ให้ผู้ใช้ส่งรายงานได้
tr_tr: Kullanıcıların Uyarı göndermesine İzin verin
uk_ua: Дозволити користувачам відправляти звіти про події
vi: Cho phép người dùng đệ trình các báo cáo
zh_cn: 允许用户提交报告

# settings.site.api_akismet
source: Akismet Key
bg_bg: Ключ за Akismet
bs_ba: Akismet ključ
ca_es: Clau Akismet
de_de: Akismet Schlüssel
es_ar: Llave API de Akismet
es_pe: Clave Akismet
fa: کلید Akismet
fr_fr: Clé Akismet
gl: Chave do Akismet
he_il: מפתח אקיזמט (Akismet)
hu_hu: Akismet kulcs
id_id: Kunci Akismet
ja_jp: Akismetキー
ka_ge: აკისმეტის პაროლი/Akismet Key
km: សោ Akismet
ko_kr: Akismet 키
pl_pl: Klucz Akismet
sw_ke: Key ya Akismet
th_th: คีย์ Akismet
tr_tr: Akismet Anahtarı
uk_ua: Akismet ключ
vi: Khóa Akismet
zh_cn: Akismet 密匙

# settings.site.banner
source: Site Banner
ar: بانر الموقع
bs_ba: Baner stranice
ca_es: Banner del Site
de_de: Seitenbanner
es_ar: Cartel en la página principal
es_pe: Baner del sitio
fa: برنمای سایت
fr_fr: Bannière du Site
gl: Banner do Site
he_il: באנר האתר
id_id: Banner Situs
km: បដា​របស់​តំបន់បណ្ដាញ
ko_kr: 사이트 배너
pl_pl: Banner strony
th_th: เว็บไซต์แบนเนอร์
uk_ua: Банер сайту
vi: Băng rông đặt trên trang
zh_cn: 网站横幅
