Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.allow_comments.between
source: The allow comments field does not appear to contain a valid value.
ar: حقل التعليقات المسموحة لايحتوى على قيمة صالحة
bg_bg: Полето за позволение на коментарите не съдържа валидна стойност.
bs_ba: Polje Dozvoli komentare ne sadrži validne vrijednosti
ca_es: El camp Comentaris Permessos no sembla tenir un valor vàlid
de_de: Das "Kommentare erlauben"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο "επιτρέπω " δεν περιέχουν έγκυρη αξία.
es_ar: El campo comentarios permitidos no contiene un valor válido.
es_pe: El campo de permitir comentarios no parece que contenga un valor válido.
fa: فیلد "قبول نظرات" به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ des commentaires autorisés ne contient pas de valeur valide.
gl: O campo Comentarios Permitidos semella non conter datos válidos.
he_il: האם השדה להפעלת תגובות מכיל ערך תקין?
hu_hu: A megjegyzések engedélyezése mezőben érvénytelen értéket adott meg.
id_id: Isian komentar tidak akan ditampilkan apabila tidak mengandung kebenaran.
ja_jp: コメント許可フィールドに正しい値が入っていないようです。
ka_ge: ნების დამრთველი კომენტარების ველს არ აქვს მართებული მონაცემი/valid value?
km: អនុញ្ញាត​ឲ្យ​វាល​មតិយោបល់​មិន​មាន​បង្ហាញ​តម្លៃ​ត្រឹមត្រូវ​ឡើយ។
ko_kr: 코멘트란의 내용이 유효하지 않습니다.
pl_pl: Pole "zezwalaj na komentarze" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya ruhusu fikira inaonekana si sahihi
th_th: ฟิล์ดแสดงความคิดเห็นไม่ปรากฏค่าที่ถูกต้อง
tr_tr: İzin verilen yorumlar kısmında geçerli bir değer görünmüyor?
uk_ua: Поле про дозвіл коментувати заповнене невірно
vi: Phần khung thông tin cho phép bình luận không chứa giá trị hợp lệ.
zh_cn: 允许评论栏格式错误

# settings.allow_comments.required
source: The allow comments field is required.
ar: يجب ملء حقل التعليقات المسموحة
bg_bg: Полето за позволение на коментарите е задължително.
bs_ba: Polje odobri komentare je obavezno.
ca_es: El camp Comentaris Permesos és obligatori.
de_de: Das "Kommentare erlauben"-Feld wird benötigt.
el: Το πεδίο "επιτρέπω μηνύματα" είναι υποχρεωτικό.
es_ar: El campo comentarios permitidos es obligatorio.
es_pe: El campo de permitir comentarios es requerido.
fa: فیلد "قبول نظرات" باید پُر شود.
fr_fr: Le champs des commentaires autorisés est nécessaire.
gl: O campo Comentarios Permitidos é obrigatorio.
he_il: השדה להפעלת תגובות הוא הכרחי.
hu_hu: A megjegyzések engedélyezése mezőt kötelező kitölteni.
id_id: Isian komentar tidak boleh dikosongkan.
ja_jp: コメント許可フィールドは必須です。
ka_ge: ნების დამრთველი კომენტარების ველის არსებობა აუცილებელია.
km: អនុញ្ញាត​ឲ្យ​វាល​មតិយោបល់​ត្រូវ​បាន​ទាមទារ។
ko_kr: 코멘트란 입력은 필수입니다.
pl_pl: Pole "zezwalaj na komentarze" jest wymagane.
sw_ke: Sehemu ya ruhusu fikira inahitajika.
th_th: จำเป็นต้องใส่แสดงความคิด
tr_tr: İzin verilen yorumlar kısmı boş bırakılamaz.
uk_ua: Поле про дозвіл коментувати має бути заповнене.
vi: Phần khung thông tin cho phép bình luận không được để trống.
zh_cn: 允许评论为必选项

# settings.allow_feed.between
source: The include feed field does not appear to contain a valid value.
bg_bg: Полето за включване на абонамент не съдържа валидна стойност.
bs_ba: U polje include nije unešena validna vrijednost.
ca_es: El camp Incloure Feed no sembla tenir un valor vàlid
de_de: Das "Beinhalte Feed"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο "περιλαμβάνω" δεν περιέχει έγκυρη αξία.
es_ar: El campo incluir feed no contiene un valor válido?
es_pe: El campo incluir feed no parece tener un valor válido.
fa: فیلد "فید را شامل شو" به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ de retours ne contient pas de valeur valide.
gl: O campo Incluir Feed semella non conter datos válidos.
he_il: האם השדה שמאפשר לכלול פיד מכיל ערך תקין?
hu_hu: A tartalom mezőben érvénytelen értéket adott meg.
id_id: Isian umpan tidak akan ditampilkan apabila tidak benar cara penulisannya.
ja_jp: フィードフィールドに正しい値が入ってないようです。
ka_ge: მომცველ ველს არ აქვს მართებული მონაცემი/valid value?
km: ​រួមបញ្ចូល​វាល​មតិ​ព័ត៌មាន​មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: Feed 란 내용이 유효하지 않습니다.
pl_pl: Pole "uwzględnij kanał" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya ruhusu tawanyiko inaonekana si sahihi
th_th: ช่องฟีดไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Besleme alanında geçerli bir değer görünmüyor?
uk_ua: Поле про RSS-стрічку заповнене невірно
vi: Phần khung thông tin bao gồm feed chứa định dạng không hợp lệ.
zh_cn: 包括反馈栏格式错误

# settings.allow_feed.required
source: The include feed field is required.
bg_bg: Полето за включване на абонамент е задължително.
bs_ba: Polje include je obavezno polje.
ca_es: El camp Incloure Feed és obligatori.
de_de: Das "Feeds beinhalten"-Feld wird benötigt.
el: Το πεδίο "περιλαμβάνω" είναι υποχρεωτικό.
es_ar: El campo incluir feed es obligatorio.
es_pe: El campo incluir feed es obligatorio.
fa: فیلد "فید را شامل شو" باید پُر شود.
fr_fr: Le champs de retour inclus est nécessaire.
gl: O campo Incluir Feed é obrigatorio.
he_il: השדה שמאפשר לכלול פיד הוא הכרחי.
hu_hu: A tartalom mező kitöltése kötelező.
id_id: Isian umpan harus diisi.
ja_jp: フィードは必須です。
ka_ge: მომცველი ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​ឲ្យ​ដាក់​បញ្ចូល​វាល​មតិ​យោបល់។
ko_kr: Feed 항목 입력은 필수입니다.
pl_pl: Pole "uwzględnij kanał" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya ruhusu tawanyiko inahitajika.
th_th: จำเป็นต้องใส่ฟีด
tr_tr: Besleme alanı boş bırakılamaz.
uk_ua: Поле про RSS-стрічку має бути заповнене.
vi: Phần khung thông tin bao gồm feed không được để trống.
zh_cn: 包括反馈为必选项

# settings.allow_feed_category.between
source: The include feed category field does not appear to contain a valid value.
de_de: Die Feld für die Feed-Kategorie hat anscheinend keinen korrekten Wert.
es_pe: El campo Incluir categoría de feed no parece contener un valor válido.
fr_fr: Le champ de catégorie du flux ne semble pas contenir de valeur correcte.
gl: O campo de incluir categoría de feed parece non ter un valor válido.
id_id: Kolom isian kategori umpan tidak benar.
km: ដាក់បញ្ចូល​វាល​ប្រភេទ​អត្ថបទ​ព័ត៌មាន​មិន​បង្ហាញ​ថា​​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
pl_pl: Pola kategorii RSS raczej nie zawierają poprawnej wartości.
th_th: ช่องมวดหมู่ของฟีดไม่ปรากฏค่าที่ถูกต้อง
uk_ua: Поле категорії RSS-стрічки заповнене невірно
vi: Lĩnh vực danh mục nguồn cấp dữ liệu bao gồm không chứa một giá trị hợp lệ.
zh_cn: 饲料类别字段似乎不包含有效的值。

# settings.allow_feed_category.required
source: The include feed category field is required.
de_de: Die Angaben für die Feed-Kategorie werden benötigt.
es_ar: El campo incluir feed es obligatorio.
es_pe: El campo incluir feed es obligatorio.
fr_fr: Un champ de catégorie du flux est requis.
gl: Requírese o campo de incluir categoría de feed.
id_id: Kolom isian kategori umpan harus diisi.
km: ដាក់​បញ្ចូល​វាល​ប្រភេទ​អត្ថបទ​ព័ត៌មាន​ត្រូវ​បាន​ទាមទារ។
pl_pl: Pole kategorii treści RSS jest wymagane.
th_th: จำเป็นต้องใส่หมวดหมู่ฟีด
uk_ua: Поле категорії стрічки є обов'язковим.
vi: Lĩnh vực danh mục nguồn cấp dữ liệu bao gồm là bắt buộc.
zh_cn: 饲料类别字段是必须的。

# settings.allow_alerts.between
source: The allow alerts field does not appear to contain a valid value.
ar: حقل التنبيهات المسموحة لن تظهر لاحتوائها على قيمة خاطئة.
bs_ba: U polje za aktiviranje upozorenja nije unešena validna vrijednost.
ca_es: El camp Alertes Permesses no sembla tenir un valor vàlid
de_de: Das "Erlaube Alarme"-Feld beinhaltet keinen Wert.
el: Το πεδίο "επίτρεψε ειδοποιήσεις" δεν περιέχει κάποια έγκυρη τιμή
es_ar: El campo Permitir Alertas no contiene un valor válido.
es_pe: El campo permitir alertas no parece contener un valor válido.
fa: فیلد "قبول هشدارها" به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ des alertes autorisées ne contient pas de valeur valide.
gl: O campo Permitir Alertas semella non conter datos válidos.
id_id: Isian peringatan tidak akan ditampilkan apabila tidak diisi dengan benar.
km: អនុញ្ញាត​ឲ្យ​វាល​ជូនដំណឹង​មិន​បង្ហាញ​​​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ។
ko_kr: 알림 항목란의 내용이 유효하지 않습니다.
pl_pl: Pole "zezwalaj na alerty" zawiera nieprawidłową wartość.
th_th: ช่องแจ้งเตือนไม่ปรากฏค่าที่ถูกต้อง
uk_ua: Це поле дозволу сповіщень не містить правильне значення.
vi: Phần khung thông tin cho phép cảnh báo không chứa giá trị hợp lệ.
zh_cn: 允许警示字段似乎并不包含一个有效的值

# settings.allow_alerts.required
source: The allow alerts field is required.
ar: حقل التنبيهات المسموحة مطلوب.
bs_ba: Polje dopusti obavještenja je obavezno.
ca_es: El camp Alertes Permesses és obligatori.
de_de: Das "Erlaube-Alarme"-Feld wird benötigt.
el: Το πεδίο "επίτρεψε ειδοποιήσεις" απαιτείται.
es_ar: Es campo Permitir Alertas es obligatorio.
es_pe: El campo de permitir alertas es requerido
fa: فیلد "قبول هشدارها" باید پُر شود.
fr_fr: Le champ d'alertes autorisées est nécessaire.
gl: O campo Permitir Alertas é obrigatorio.
id_id: Isian memperbolehkan peringatan harus diisi.
km: អនុញ្ញាត​ឲ្យ​វាល​ជូនដំណឹង​ត្រូវ​បាន​ទាមទារ។
ko_kr: 알림 항목 입력은 필수입니다.
pl_pl: Pole "zezwalaj na alerty" jest wymagane.
th_th: จำเป็นต้องใส่แจ้งเตือนที่อนุญาต
uk_ua: Поле дозволу сповіщень обов'язкове.
vi: Phần khung thông tin cho phép cảnh báo không được để trống.
zh_cn: 允许警示字段为必填项。

# settings.allow_reports.between
source: The allow reports field does not appear to contain a valid value.
ar: حقل التقارير المسموحة لايحتوى على قيمة صالحة
bg_bg: Полето за позволение на сигнали не съдържа валидна стойност.
bs_ba: Polje za davanje dozvole za primanje izvještaja ne sadrži validnu vrijednost.
ca_es: El camp Informes Permessos no sembla tenir un valor vàlid
de_de: Das "Erlaube Berichte"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο "επίτρεψε αναφορές" δεν περιέχει κάποια έγκυρη τιμή
es_ar: El campo informes permitidos no contiene un valor válido.
es_pe: El campo de permitir reportes no parece contener un valor válido.
fa: فیلد "قبول گزارش ها" به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ de rapports autorisés ne contient pas de valeur valide.
gl: O campo Permitir Informes semella non conter datos válidos.
he_il: האם השדה שמאפשר לכלול דיווחים מכיל ערך תקין?
hu_hu: A jelentések engedélyezése mezőben érvénytelen értéket adott meg.
id_id: Isian memperbolehkan laporan tidak diisi dengan benar.
ja_jp: レポート許可フィールドには正しい値が入っていないようです。
ka_ge: ნების დამრთველ ანგარიშის ველს არ აქვს მართებული მონაცემი/valid value?
km: អនុញ្ញាត​ឲ្យ​វាល​របាយការណ៍​មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ឡើយ។
ko_kr: 리포트 항목란의 내용이 유효하지 않습니다.
pl_pl: Pole "zezwalaj na raporty" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya ruhusu ripoti inaonekana si sahihi
th_th: ช่องรายงานข้อมูลไม่ปรากฏค่าที่ถูกต้อง
tr_tr: İzin verilen raporlar kısmında geçerli bir değer görünmüyor?
uk_ua: Поле про можливість відправляти звіти заповнене невірно
vi: Phần khung thông tin cho phép cảnh báo không chứa giá trị hợp lệ.
zh_cn: 允许报告栏格式错误

# settings.allow_reports.required
source: The allow reports field is required.
ar: يجب ملء حقل التقارير المسموحة
bg_bg: Полето за позволение на сигнали е задължително.
bs_ba: Polje dopusti obavještenja je obavezno.
ca_es: El camp Informes Permessos és obligatori.
de_de: Das "Erlaube Berichte"-Feld wird benötigt.
el: Το πεδίο "επίτρεψε αναφορές" απαιτείται.
es_ar: El campo informes permitidos es obligatorio.
es_pe: El campo de permitir reportes es requerido
fa: فیلد "قبول گزارشات" باید پُر شود.
fr_fr: Le champ de rapports autorisés est nécessaire.
gl: O campo Permitir Informes é obrigatorio.
he_il: השדה שמאפשר לכלול דיווחים הוא הכרחי.
hu_hu: A jelentések engedélyezése mezőt kötelező kitölteni.
id_id: Isian memperbolehkan laporan harus diisi.
ja_jp: レポート許可は必須です。
ka_ge: ნების დამრთველი ანგარიშის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​អនុញ្ញាត​របាយការណ៍។
ko_kr: 리포트 항목 입력은 필수입니다.
pl_pl: Pole "zezwalaj na raporty" jest wymagane.
sw_ke: Sehemu ya ruhusu ripoti inahitajika.
th_th: จำเป็นต้องใส่รายงานที่อนุญาต
tr_tr: İzin verilen raporlar kısmı boş bırakılamaz.
uk_ua: Поле про можливість відправляти звіти має бути заповнене.
vi: Phần khung thông tin cho phép báo cáo không được để trống.
zh_cn: 允许报告为必填项

# settings.allow_stat_sharing.between
source: The stat sharing field does not appear to contain a valid value.
bg_bg: Полето за споделяне на статистика не съдържа валидна стойност.
bs_ba: U polje za dijeljenje statistika nije unešena validna vrijednost.
ca_es: El camp Estadístiques Compartides no sembla tenir un valor vàlid
de_de: Das "Stats teilen"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο "διαμοίραση στατιστικών" δεν περιέχει κάποια έγκυρη τιμή
es_ar: El campo Compartir Estadísticas no contiene un valor válido.
es_pe: El campo para compartir estadísticas parece no contener un valor válido.
fa: فیلد "اشتراک گذاری آمار" به نظر شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ de partage de statistiques ne contient pas de valeur valide
gl: O campo Compartillar Estatísticas semella non conter datos válidos.
he_il: האם השדה שמאפשר שיתוף סטטיסטיקות מכיל ערך תקין?
hu_hu: A statisztika megosztása mezőben érvénytelen értéket adott meg.
id_id: Isian berbagi stat tidak akan ditampilkan apabila tidak diisi dengan benar.
ja_jp: 統計共有フィールドに正しい値が入っていないようです。
ka_ge: სტატისტიკის გაზიარების ველს არ აქვს მართებული მონაცემი/valid value?
km: វាល​ចែក​រំលែក​ស្ថានភាព​មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ឡើយ។
ko_kr: 통계공유 항목란의 내용이 유효하지 않습니다.
pl_pl: Pole "udostępnianie statystyk" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya gawanya takwimu inaonekana si sahihi
th_th: ฟิล์ดสถิติไม่ปรากฏค่าที่ถูกต้อง
tr_tr: İstatistik paylaşım kısmında geçerli bir değer görünmüyor?
uk_ua: Поле про відправку статистики заповнене невірно
vi: Phần khung thông tin về trạng thái chia sẻ chứa giá trị không hợp lệ.
zh_cn: 数据分享栏格式错误

# settings.allow_stat_sharing.required
source: The stat sharing field is required.
ar: حقل ابدأ المشاركة مطلوب
bg_bg: Полето за споделяне на статистика е задължително.
bs_ba: Polje za dijeljenje statistika je obavezno polje.
ca_es: El camp Estadístiques Compartides és obligatori.
de_de: Das "Stat teilen"-Feld wird benötigt.
el: Το πεδίο "διαμοίραση στατιστικών" απαιτείται.
es_ar: El campo Compartir Estadísticas es obligatorio.
es_pe: El campo compartir estadísticas es obligatorio
fa: فیلد "اشتراک گذاری آمار" باید پُر شود.
fr_fr: Le champ de partage de statistiques est nécessaire.
gl: O Campo Compartillar Estatísticas é obrigatorio.
he_il: השדה שמאפשר שיתוף סטטיסטיקות הוא הכרחי.
hu_hu: A statisztika megosztása mező kitöltése kötelező.
id_id: Isian berbagi stat harus diisi.
ja_jp: 統計共有は必須です。
ka_ge: სტატისტიკის გაზიარების ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​សភាព​ចែករំលែក។
ko_kr: 통계공유 항목 입력은 필수입니다.
pl_pl: Pole "udostępnianie statystyk" jest wymagane.
sw_ke: Sehemu ya gawanya takwimu inahitajika.
th_th: จำเป็นต้องเพิ่มข้อมูลในฟิล์ดสถิติ
tr_tr: İstatistik paylaşım kısmı boş bırakılamaz.
uk_ua: Поле про відправку статистики має бути заповнене.
vi: Phần khung thông tin trạng thái chia sẻ không được để trống.
zh_cn: 数据分享为必选项

# settings.api.default_record_limit
source: Default number of records to be fetched per API request
bg_bg: Брой на записите, които да се вземат при едно API запитване
bs_ba: Broj izvještaja koji se automatski dobija svakim API zahtjevom
ca_es: Núm. de registres per defecte a retornar per petició a l`API
de_de: Standardanzahl von Records der API-Anforderung
el: Προκαθορισμένος αριθμός εγγραφών που ανακαλούνται ανά αίτημα API
es_ar: Número de registros a obtener en cada llamada al API
es_pe: Número de registros predefinidos a obtener en cada llamada API
fa: پیش فرض تعداد رکوردی که با هر درخواست API آورده می شود
fr_fr: Nombre d'enregistrements par défaut à récupérer par requête API
gl: Número predetermiñado de rexistros a procurar en cada solicitude da API
he_il: ברירת מחדל למספר הרשומות אשר ישלפו פר בקשת API
id_id: Jumlah standar rekaman yang diambil untuk setiap permintaan API
ja_jp: API越しでレコードを取得するのではディフォルトで無効です。
ka_ge: ჩანაწერების დეფოლტ რიცხვი თითოეული API მოთხოვნისას
km: លេខ​លំនាំដើម​នៃ​កំណត់ត្រា​ដែល​បាន​ទៅ​ប្រមូល​យក​ក្នុង​មួយ​សំណើ API
ko_kr: API요청 당 기본 기록 수
pl_pl: Domyślna liczba rekordów do dostarczenia na zapytanie do API
th_th: หมายเลขเริ่มต้นของระเบียนที่จะเรียกตามคำขอ API
tr_tr: API isteği doğrultusunda varsayılan kayıtların sayısı
uk_ua: Кількість записів, за замовчуванням отримуваних за запитом API
vi: Số lượng mặc định các bản tin được tải về với từng yêu cầu API
zh_cn: 默认记录数量为每个API请求所获得的数量

# settings.api.maximum_record_limit
source: Maximum number of records to be fetched per API request
bg_bg: Максимален брой на записите, които да се вземат при едно API запитване
bs_ba: Maksimalni broj zapisa za preuzimanje po API zahtjevu
ca_es: Núm. de registres màxim a retornars per petició a l`API
de_de: Maximale Anzahl an Records die pro API-Anfrage geholt werden.
el: Μέγιστος αριθμός εγγραφών που ανακαλούνται ανά αίτημα API
es_ar: Máximo número de registros a obtener en cada llamada al API
es_pe: Máximo número de registros a obtener en una llamada API
fa: حداکثر تعداد رکوردی که با هر درخواست API آورده می شود
fr_fr: Nombre maximal d'enregistrements à récupérer par requête API
gl: Número máximo de rexistros a procurar en cada solicitude da API
he_il: המספר המקסימלי של רשומות אשר ישלפו פר בקשת API
id_id: Jumlah maksimal rekaman yang diambil untuk setiap permintaan API
ja_jp: API越しでレコードを取得出来最大数
ka_ge: ჩანაწერების მაქსიმალური რიცხვი თითოეული API მოთხოვნისას
km: ចំនួន​អតិបរមា​នៃ​កំណត់ត្រា​ដែល​បាន​ទៅ​ប្រមូល​យក​ក្នុង​មួយ​សំណើ API
ko_kr: API 요청 당 최대 기록 수
pl_pl: Maksymalna liczba rekordów do dostarczenia na zapytanie do API
th_th: จำนวนสูงสุดของบันทึกที่จะเรียกตามคำขอ API
tr_tr: API isteği doğrultusunda kayıtların maksimum sayısı
uk_ua: Максимальна кількість записів, отримуваних за запитом API
vi: Số lượng tối đa các bản tin được tải về với từng yêu cầu API
zh_cn: 最大记录数量为每个API请求所获得的数量

# settings.api.maximum_requests_per_ip_address
source: Maximum number of API requests per IP address
bg_bg: Максимален брой на API запитвания към един IP адрес
bs_ba: Maksimalni broj API zahtjeva po IP adresi
ca_es: Núm. màxim de peticions d`API per adreça IP
de_de: Maximale Anzahl an API-Anfragen durch pro IP-Adresse
el: Μέγιστος αριθμός αιτημάτων API για κάθε διεύθυνση IP
es_ar: Máximo número de llamadas al API por cada dirección IP cliente
es_pe: Máximo número de registros por llamada API por dirección IP cliente
fa: حداکثر تعداد درخواست های API برای هر آدرس API
fr_fr: Nombre maximal de requêtes API par adresse IP
gl: Número máximo de solicitudes da API por enderezo IP
he_il: מספר מקסימלי של בקשות API לכל כתובת IP
id_id: Jumlah maksimal permintaan API untuk tiap alamat IP
ja_jp: IPアドレス毎のAPIリクエストの最大数
ka_ge: API მოთხოვნების მაქსიმალური რიცხვი თითოეულ IP მისამართზე
km: ចំនួន​អតិបរមា​នៃ​សំណើ API ក្នុង​មួយ​អាសយដ្ឋាន IP
ko_kr: IP 주소 당 API 최대 요청 허용 수
pl_pl: Maksymalna liczba zapytań do API na jeden adres IP
th_th: จำนวนสูงสุดของการร้องขอ API ต่อที่อยู่ IP
tr_tr: IP adresi başına API isteği doğrultusunda kayıtların maksimum sayısı
uk_ua: Максимальна кількість запитів API на одну IP-адресу
vi: Số lượng tối đa các API được yêu cầu với từng địa chỉ IP
zh_cn: 每个IP地址最大的API请求数量

# settings.api_akismet.alpha_numeric
source: The Akismet field does not appear to contain a valid value.
bg_bg: Полето Akismet е задължително.
bs_ba: U polje Akismet nije unešena validna vrijednost.
ca_es: El camp Akismet no sembla tenir un valor vàlid
de_de: Das "Akismet"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο Akismet δεν περιέχει κάποια έγκυρη τιμή
es_ar: El campo Akismet no contiene un valor válido.
es_pe: El campo Akismet no parece contener un valor válido.
fa: ظاهرا فیلد Akismet شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ Akismet ne semble pas contenir de valeur valide.
gl: O campo Akismet semella non conter datos válidos.
he_il: האם שדה האקיזמט (Akismet) מכיל ערך תקין?
hu_hu: Az Akismet mezőben érvénytelen értéket adott meg.
id_id: Isian pada kolom Akismet tidak benar.
ja_jp: Akismetフィールドには正しい値が入ってないようです。
ka_ge: აკისმეტის ველს არ აქვს მართებული მონაცემი/valid value?
km: វាល Akismet មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: Akismet 항목의 값이 유효하지 않습니다.
pl_pl: Pole "Aksimet" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya Akismet inaonekana si sahihi
th_th: ฟิล์ด Akismet ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Akismet kısmında geçerli bir değer görünmüyor?
uk_ua: Поле Akismet заповнене невірно
vi: Phần khung thông tin về Akismet không chứa giá trị hợp lệ.
zh_cn: Akismet 栏格式错误

# settings.api_akismet.length
source: The Akismet field does not appear to contain a valid value.
bg_bg: Полето Akismet не съдържа валидна стойност.
bs_ba: U polje Akismet nije unešena validna vrijednost.
ca_es: El camp Akismet no sembla tenir una llargada vàlida
de_de: Das "Akismet"-Feld scheint keinen gültigen Wert zu haben.
el: Το πεδίο Akismet δεν περιέχει κάποια έγκυρη τιμή
es_ar: El campo Akismet no contiene un valor válido.
es_pe: El campo Akismet no parece contener un valor válido.
fa: ظاهرا فیلد Akismet شامل یک مقدار معتبر نمی باشد.
fr_fr: Le champ Akismet ne semble pas contenir une valeur valide.
gl: O campo Akismet semella non conter datos válidos.
he_il: האם שדה האקיזמט (Akismet) מכיל ערך תקין?
hu_hu: Az Akismet mezőben érvénytelen értéket adott meg.
id_id: Isian pada kolom Akismet tidak benar.
ja_jp: Akismetフィールドには正しい値が入ってないようです。
ka_ge: აკისმეტის ველს არ აქვს მართებული მონაცემი/valid value?
km: វាល Akismet មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: Akismet 항목의 값이 유효하지 않습니다.
pl_pl: Pole Akismet nie zawiera poprawnej wartości
sw_ke: Sehemu ya Akismet inaonekana si sahihi
th_th: ฟิล์ด Akismet ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Akismet kısmında geçerli bir değer görünmüyor?
uk_ua: Поле Akismet заповнене невірно
vi: Phần khung thông tin về Akismet không chứa giá trị hợp lệ.
zh_cn: Akismet 栏格式错误

# settings.banner_image.type
source: The Site Banner field does not appear to contain a valid image. The only accepted formats are .JPG, .PNG and .GIF.
de_de: Der Banner scheint ein ungültiges Format zu haben. Die akzeptierten Formate sind: .JPG, .PNG und .GIF.
el: Το πεδίο Banner ιστοσελίδας δεν φαίνεται να περιέχει μια έγκυρη εικόνα. Οι μόνες αποδεκτές μορφές είναι .JPG, .PNG και .GIF.
es_ar: El campo Banner del Sitio parece contener una imagen no válida. Los únicos formatos aceptados son . JPG,. PNG y. GIF.
es_pe: El campo Imagen del Sitio parece contener una imagen no válida. Los formatos aceptados son .JPG .PNG y .GIF.
fr_fr: Le champ de la Bannière du Site ne ​​semble pas contenir une image valide. Les formats reconnus sont seulement .JPG, .PNG et .GIF.
gl: O campo Banner do Site semella non conter datos válidos.Os únicos formatos aceptados son .JPG, .PNG e .GIF.
id_id: Kolom banner situs harus menggunakan format berkas gambar yang sesuai. Situs ini hanya menerima berkas dalam bentuk .JPG, .PNG dan .GIF.
km: វាល​បដា​តំបន់​បណ្ដាញ​មិន​បង្ហាញ​ថា​មាន​រូបភាព​ត្រឹមត្រូវ​ទេ ។ ទ្រង់ទ្រាយ​ដែល​ព្រម​ទទួលយក​មាន​តែ .JPG, .PNG and .GIF.
pl_pl: Baner strony nie zawiera obrazka w obsługiwanym formacie. Użyj pliku .JPG, .GIF lub .PNG
th_th: ช่องเว็บไซต์แบนเนอร์ไม่ปรากฏภาพที่ถูกต้องตามรูปแบบที่ได้รับการยอมรับซึ่งคือ .JPG, .PNG และ .GIF
uk_ua: Поле банера сайту повинно містити вірне зображення. Прийнятні лише формати .JPG, .PNG та .GIF.
vi: Phần khung thông tin về hỉnh ảnh băng rôn chứa hình ảnh không hợp lệ. Chỉ chấp nhận các định dạng .JPG, .PNG và .GIF.
zh_cn: 该网站横幅似乎并不包含一个有效的图像。只接受 .JPG, .PNG and .GIF格式。
