Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/settings.po
Languages: ar, bg_bg, bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, ja_jp, ka_ge, km, ko_kr, pl_pl, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn

# settings.email_servertype.length
source: The Mail server port field is too long.
ar: محتوى حقل ميناء خادم البريد طويل
bg_bg: Типа на mail сървъра е с грешна дължина.
bs_ba: Polje Mail server port je predugačko.
ca_es: El camp Tipus de Servidor de Correu és massa llarg
de_de: Die Angaben beim Server Port sind zu lang.
el: Το πεδίο Mail server port είναι πολύ μεγάλο.
es_ar: El campo Tipo de Servidor de Correo excede la longitud máxima.
es_pe: El campo puerto de servidor de correos es demasiado largo.
fa: فیلد درگاه سرور ایمیل بیش از حد طولانی است.
fr_fr: Le port du serveur de messagerie est trop long.
gl: O campo Porto do Servidor de Correo é demasiado longo.
he_il: שדה הפורט (port) של שרת האימייל ארוך מידי
hu_hu: Az mail szerver port mezőben túl hosszú értéket adott meg.
id_id: Kolom port mail server terlalu panjang.
ja_jp: メールサーバーのポートの入力されている値が長過ぎます。
ka_ge: ფოსტის სერვერის პორტის ველი ძალიან გრძელია
km: វាល​ច្រក​ម៉ាស៊ីន​មេ​អ៊ីមែល​គឺ​វែង​ពេក។
ko_kr: 메일서버 포트 입력내용이 너무 길어요.
pl_pl: Pole "port serwera poczty" jest za długie.
sw_ke: Port ya Mail Server ni ndefu sana
th_th: ฟิล์ดพอร์ตของเซิร์ฟเวอร์จดหมายยาวเกินไป
tr_tr: E-posta sunucusunun port kısmı çok uzun
uk_ua: Поле типу сервера пошти надто довге
vi: Phần khung thông tin về cổng kết nối đến máy chủ mail quá dài.
zh_cn: 邮件服务器端口过长

# settings.email_servertype.required
source: The Mail Server Type field is required.
ar: يجب ملء حقل نوع خادم البريد
bg_bg: Типа на mail сървъра е задължителен
bs_ba: Polje Mail Server Type je obavezno za popunjavanje.
ca_es: El camp Tipus de Servidor de Correu és obligatori.
de_de: Der Mailserver Typ wird benötigt.
el: Το πεδίο Mail server type απαιτείται.
es_ar: El campo Tipo de Servidor de Correo es obligatorio
es_pe: El campo Tipo de servidor de correo es obligatorio.
fa: فیلد نوع سرور ایمیل باید پر شود.
fr_fr: Le type de serveur de messagerie est requis.
gl: O campo Servidor de Correo é obrigatorio.
hu_hu: Mail szerver típusa mező kitöltése kötelező.
id_id: Kolom Jenis Mail Server wajib diisi.
ja_jp: メールサーバーのタイプは必須です。
ka_ge: ფოსტის სერვერის ტიპის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ប្រភេទ​ម៉ាស៊ីន​មេ​អ៊ីមែល។
ko_kr: 메일서버 타입 입력은 필수입니다.
pl_pl: Pole "typ serwera poczty" jest wymagane.
sw_ke: Sehemu ya aina ya Mail Server inahitajika.
th_th: จำเป็นต้องใส่ฟิล์ดเซิร์ฟเวอร์จดหมาย
tr_tr: E-posta Sunucu Tipi kısmı boş bırakılamaz.
uk_ua: Введіть тип сервера пошти.
vi: Phần loại mail phía máy chủ không được để trống.
zh_cn: 邮件服务器类型为必填项

# settings.email_username.length
source: The Mail Server Username field must be no more 50 characters long.
ar: حقل اسم المستخدم لخادم البريد يجب ألا يزيد عن 50 حرف
bg_bg: Полето с потребителското име на mail сървъра трябва да е не повече от 50 символа.
bs_ba: Polje Mail Server Username ne smije biti duže od 50 karaktera.
ca_es: El camp Nom d`Usuari del Servidor de Correu no pot tenir més de 50 caracters.
de_de: Der Benutzername für den Mailserver darf nicht länger als 50 Zeichen sein.
el: Το πεδίο Όνομα Χρήστη Mail server πρέπει να είναι μέχρι 50 χαρακτήρες.
es_ar: El campo Usuario de Servidor de Correo excede la longitud máxima (50).
es_pe: El campo Usuario del Servidor de Correo no debe contener más de 50 caracteres de largo.
fa: فیلد نام کاربری سرور ایمیل باید حداکثر 50 نویسه باشد.
fr_fr: Le nom du serveur de messagerie ne doit pas contenir plus de 50 caractères.
gl: O campo Nome de Usuaria/o do Servidor de Correo non pode ter máis de 50 caracteres de lonxitude.
he_il: על שדה שם המשתמש של שרת הדואר להיות באורך של עד 50 תווים בדיוק.
hu_hu: A mail szerverhez megadott felhasználónév nem lehet hosszabb 50 karakternél.
id_id: Nama pengguna dalam mail server tidak boleh lebih dari 50 karakter.
ja_jp: メールサーバーのユーザー名は最大50文字以下でなければいけません。
ka_ge: ფოსტის სერვერის მომხმარებლის სახელის ველი უნდა იყოს მაქსიმუმ 50 სიმბოლოს სიგრძის.
km: វាល​ឈ្មោះ​អ្នកប្រើ​ម៉ាស៊ីន​មេ​អ៊ីមែល​ត្រូវតែ​មាន​តួអក្សរ​​មិន​ច្រើន​ជាង ៥០ តួ​អក្សរ​ឡើយ។
ko_kr: 메일서버 사용자명은 50자 이내여야 합니다.
pl_pl: Pole "nazwa użytkownika poczty" może zawierać maksymalnie 50 znaków.
sw_ke: Sehemu ya jina la mtumizi wa Mail Server haiezi pitisha herufi 50.
th_th: ฟิล์ดชื่อผู้ใช้เซิร์ฟเวอร์อีเมลจะต้องไม่มากกว่า 50 ตัวอักษร
tr_tr: E-posta Sunucu Kullanıcı Adı 50 karakterden daha uzun olamaz.
uk_ua: Довжина імені користувача сервера пошти не повинна перевищувати 50 символів.
vi: Phần khung thông tin Tên Người Dùng Máy Chủ Mail không được quá 50 ký tự về độ dài.
zh_cn: 邮件服务器用户名不得长于50个字符

# settings.email_username.required
source: The Mail Server Username field is required.
ar: يجب ملء حقل اسم المستخدم لخادم البريد
bg_bg: Полето с потребителското име на mail сървъра е задължително.
bs_ba: Polje Mail Server Username je obavezno za popunjavanje.
ca_es: El camp Nom d`Usuari del Servidor de Correu és obligatori.
de_de: Der Benutzername für den Mailserver wird benötigt.
el: Το πεδίο Όνομα Χρήστη Mail server απαιτείται.
es_ar: El campo Usuario de Servidor de Correo es obligatorio.
es_pe: El campo Nombre de usuario para el servidor de correo es obligatorio.
fa: نام کاربری سرور ایمیل باید پر شود.
fr_fr: Le nom du serveur de messagerie est requis.
gl: O campo Nome de Usuaria/o do Servidor de Correo é obrigatorio.
he_il: שדה שם המשתמש של שרת הדואר הוא חובה.
hu_hu: A mail szerver felhasználónevének megadása kötelező.
id_id: Kolom Nama Pengguna Mail Server wajib diisi.
ja_jp: メールサーバのユーザー名は入力必須です。
ka_ge: ფოსტის სერვერის მომხმარებლის სახელის ველის არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ឈ្មោះ​អ្នកប្រើ​ម៉ាស៊ីន​មេ​អ៊ីមែល។
ko_kr: 메일서버 사용자명 입력은 필수입니다.
pl_pl: Pole "nazwa użytkownika poczty" jest wymagane.
sw_ke: Sehemu ya jina la mtumizi wa Mail Server inahitajika.
th_th: จำเป็นต้องใส่ฟิล์ดชื่อผู้ใช้เซิร์ฟเวอร์อีเมล์
tr_tr: E-posta Sunucu Kullanıcı Adı kısmı boş bırakılamaz.
uk_ua: Введіть ім'я користувача сервера пошти.
vi: Phần tên người dùng mail phía máy chủ không được để trống.
zh_cn: 邮件服务器用户名为必填项

# settings.facebook.title
source: Facebook Setup Options
ar: خيارات الفيس بوك
bs_ba: Opcije za podešavanje Facebooka
ca_es: Configuració d`opcions de Facebook
de_de: Facebook Einstellungsoptionen
el: Επιλογές ρύθμισης Facebook
es_ar: Opciones de configuración de Facebook
es_pe: Opciones de configuración de Facebook
fa: گزینه های تنظیم فیس بوک
fr_fr: Options de configuration de Facebook
gl: Opcións de configuración do Facebook
he_il: הגדרת אפשרויות הפייסבוק
id_id: Opsi Pengaturan Facebook
km: ជម្រើស​រៀបចំ Facebook
ko_kr: 페이스북 설정 옵션
pl_pl: Opcje Facebook
th_th: ตัวเลือกการตั้งค่า Facebook
tr_tr: Facebook Kurulum Ayarları
uk_ua: Параметри установки Facebook
vi: Tùy chọn cài đặt Facebook
zh_cn: Facebook 安装选项

# settings.facebook.description
source: To get the information below you will need to create a new Facebook application at
ar: لكى تحصل على المعلومات بالاسفل يجب ان تنشئ تطبيق للفيس بوك على
bs_ba: Kako bi ste dobili informaciju ispod potrebno je da kreirate novu Facebook aplikaciju za
ca_es: Per agafar la informació següent, necessiteu fer una nova sol.licitud de Facebook a
de_de: Für die unten stehenden Informationen musst Du eine neue Facebook Anwendung einrichten bei
el: Για να πάρεις τις παρακάτω πληροφορίες χρειάζεται να δημιουργήσεις μια νέα εφαρμογή Facebook στο
es_ar: Para obtener esta información deberá crear una nueva apliçación en
es_pe: Para obtener esta información deberá crear una nueva aplicación de Facebook en
fa: برای دریافت اطلاعات زیر باید یک درخواست فیس بوک جدید ایجاد کنید.
fr_fr: Pour obtenir les informations ci-dessous, vous aurez besoin de créer une nouvelle application Facebook sur
gl: Para obter a información referida embaixo é preciso crear unha nova aplicación do Facebook en
he_il: על מנת להשיג את המידע שיש למלא למטה, ראשית יהיה עליך ליצור אפליקציית פייסבוק ב
id_id: Untuk memperoleh informasi di bawah ini Anda harus membuat aplikasi Facebook yang baru di
km: ដើម្បី​ទទួល​បាន​ព័ត៌មាន​ខាងក្រោម អ្នក​ចាំបាច់​ត្រូវ​បង្កើត​កម្មវិធី Facebook ថ្មី​នៅ
ko_kr: 페이스북 어플리케이션 생성에 관련된 정보를 다음에서 얻을 수 있습니다.
pl_pl: Aby uzyskać informacje, utwórz nową aplikację Facebook na
th_th: เพื่อจะเอาข้อมูลด้านล่างนี้ คุณจะต้องสร้าง Facebook ใหม่
tr_tr: Aşağıdaki bilgileri almak için (link here) adlı adresten yeni bir facebook uygulaması yaratmanız gerekir
uk_ua: Щоб отримати інформацію нижче вам потрібно створити новий додаток Facebook на
vi: Để nhận thêm thông tin bên dưới bạn sẽ cần phải tạo một ứng dụng Facebook mới tại
zh_cn: 要获取信息，您将需要创建一个新的 Facebook 的应用

# settings.facebook.description_2
source: These settings allow users to login via Facebook, this <strong>does not</strong> create a facebook application for your deployment
de_de: Diese Einstellungen ermöglichen es Benutzern, sich über Facebook anzumelden, tut <strong>dies nicht<strong> erstellen Sie eine Facebook-Anwendung für die Bereitstellung
el: Οι ρυθμίσεις αυτές επιτρέπουν στους χρήστες να συνδεθουν μέσω του Facebook, αυτό <strong> δεν </strong> θα δημιουργήσει μια εφαρμογή στο Facebook για την ανάπτυξη σας
es_pe: Estas opciones permiten a sus usuarios acceder a través de facebook, esto <strong>no</strong> crea una aplicación de facebook para tu Ushahidi.
fr_fr: Ces paramètres permettent aux utilisateurs de se connecter via Facebook, <strong>ceci ne créé pas</ strong> une application Facebook pour votre déploiement
gl: Esas configuracións permiten que as/os usuarias/os accedan via Facebook. Esto <strong>non</ strong> crea una aplicación para a súa instancia de Ushahidi.
id_id: Pengaturan ini memungkinkan pengguna untuk masuk melalui Facebook, tapi <strong>bukan</strong> membuat aplikasi Facebook di situs Anda.
km: ការ​កំណត់​នេះ​អនុញ្ញាត​ឲ្យ​អ្នក​ប្រើ​តាម​រយៈ Facebook វា <strong>មិន</strong> បង្កើត​កម្មវិធី​ facebook សម្រាប់​ការ​ប្រើប្រាស់​របស់​អ្នក​ឡើយ
pl_pl: Te ustawienia umożliwiają logowanie się użytkowników za pomocą kont Facebooka. Ustawienia <strong> nie są</strong> tożsame z utworzeniem aplikacji da strony.l
th_th: การตั้งค่าให้ผู้ใช้ระบบสามารถเข้าสู่ระบบผ่านทาง Facebook, นี้ <strong> ไม่ </ strong> สร้าง โปรแกรม Facebookสำหรับใช้งาน
uk_ua: Ці параметри дозволяють користувачам увійти через Facebook, <strong> не </strong> створюючи програм під facebook для вашого використання
vi: Các thiết lập sao cho phép người dùng đăng nhập thông qua Facebook, thao tác này <strong>does not</strong> tạo một ứng dụng facebook cho dự án của bạn
zh_cn: 这些设置允许用户通过 Facebook登录，这个<strong>不是</strong>在你的部属上建立一个facebook应用

# settings.facebook.app_id
source: Facebook App ID
bs_ba: Facebookov App ID
es_ar: ID de Aplicación de Facebook
gl: ID da App do Facebook
id_id: ID Aplikasi Facebook
km: លេខ​សម្គាល់​កម្មវិធី Facebook
ko_kr: 페이스북 App ID
tr_tr: Facebook Uygulama Kimliği
uk_ua: ID програми на Facebook

# settings.facebook.app_secret
source: Facebook App Secret
bs_ba: Facebookob App Secret
es_ar: Secreto de Aplicación de Facebook
es_pe: App Secreta de Facebook
gl: App Secret do Facebook
id_id: Kode Rahasia Aplikasi Facebook
km: ការ​សម្ងាត់​របស់​កម្មវិធី Facebook
ko_kr: 페이스북 App Secret
tr_tr: Facebook Uygulama Gizliliği
uk_ua: Секрет програми Facebook
zh_cn: Facebook应用程序的秘密

# settings.google_analytics.length
source: The Google Analytics field must contain a valid Web Property ID in the format UA-XXXXX-XX.
ar: حقل تحليات جوجل يجب ان تحتوى على هوية صحيحة لملكية الويب بالهيئة الآتية UA-XXXXX-XX.
bg_bg: Полето за Google Analytics трябва да съдържа валидно Web Property ID във формата UA-XXXXX-XX.
bs_ba: Polje Google Analytics mora sadržati validni Web Property ID kod u formatu UA-XXXXX-XX.
ca_es: El camp Google Analytics ha de contenir un Web Property ID vàlid amb el format UA-XXXXX-XX.
de_de: Für die Google Analytics Funkion muss die Web Property ID im Format UA-XXXXX-XX vorliegen.
el: Το πεδίο Google Analytics πρέπει να περιέχει μια έγκυρη τιμή Όνομα Χρήστη Mail server της μορφής UA-XXXXX-XX.
es_ar: El campo Google Analytics debe contener un ID Web Property vÃ¡lido en el formato UA-XXXXX-XX.
es_pe: El campo Google Analytics debe contener una Web Property ID válida, en formato UA-XXXXX-XX.
fa: فیلد Google Analytics باید شامل یک Web Property ID معتبر در قالب UA-XXXXX-XX باشد.
fr_fr: Le champ «Google Analytics» doit contenir un identifiant «Web Property» au format UA-XXXXX-XX.
gl: O campo Google Analytics debe conter un ID Web Property en formato UA-XXXXX-XX.
he_il: חובה על שדה הגוגל אנליטיקס להכיל מספר זיהוי (Web Property ID) מהצורה UA-XXXXX-XX.
hu_hu: A Google Analyticshez megadott értéknek érvényes Web Property azonosító számot kell tartalmaznia a következő formátumban: UA-XXXXX-XX.
id_id: Kolom Google Analytics harus mengandung Web Property ID yang benar dalam format UA-XXXXX-XX.
ja_jp: Google Analyticsは有効なUA-XXXXX-XXというフォーマットのウェブプロパティIDを入力する必要があります。
ka_ge: Google Analytics-ის ველი უნდა შეიცავდეს მოქმედ ვებ საკუთრების ID-ის/valid Web Property ფორმატით UA-XXXXX-XX.
km: វាល​វិភាគ​របស់ Google ត្រូវតែ​មាន​លេខ​សម្គាល់​លក្ខណសម្បត្តិ​ត្រឹមត្រូវ​នៅ​ក្នុង​ទ្រង់ទ្រាយ UA-XXXXX-XX.
ko_kr: Google Analytics 항목에는 반드시 UA-XXXXX-XX 형식의 확인된 Web Property ID를 입력해야 합니다.
pl_pl: Pole "Google Analytics" musi zawierać prawidłowy Web Property ID w formacie UA-XXXXX-XX.
sw_ke: Sehemu ya Google Analytics lazma iwe na Web Property ID sahihi kwa fomati ya UA-XXXXX-XX.
th_th: ฟิล์ด Google Analytics จะต้องมี Web Property ID ในรูปแบบ UA-XXXXX-XX
tr_tr: Google Analytics kısmı geçerli bir bölge kimliği içermesi gerekir. (UA-XXXXX-XX şeklinde)
uk_ua: Поле Google Analytics повинне містити діючий Web Property ID у форматі UA-XXXXX-XX.
vi: Phần khung thông tin Google Analytics phải chứa một Web Property ID hợp lệ theo định dạng UA-XXXXX-XX.
zh_cn: Google Analytics 中必须包含有效的网站内容 ID，格式为UA-XXXXX-XX

# settings.https.enable_https
source: Enable HTTPS
ar: تشغيل HTTPS
bs_ba: Omogući HTTPS
ca_es: Habilitar HTTPS
de_de: HTTPS erlauben
el: Ενεργοποίηση HTTPS
es_ar: habilitar HTTPS
es_pe: Habilitar HTTPS
fa: فعال سازی HTTPS
fr_fr: Activer HTTPS
gl: Activar HTTPS
he_il: הפעל HTTPS
id_id: HTTPS Diijinkan
ja_jp: HTTPSを使用する
km: បើក HTTPS
ko_kr: HTTPS 사용
pl_pl: Włącz HTTPS
th_th: เปิดใช้งาน HTTPS
tr_tr: HTTPSyi Aktif Et
uk_ua: Увімкнути HTTPS
vi: Bật HTTPS
zh_cn: 启用 HTTPS

# settings.https.https_disabled
source: This option makes Ushahidi be accessed in unsecure mode; <strong>without</strong> "https://" in the URL prefix
bs_ba: Ova opcija omogućava pristup Ushahidiju u nebezbjednom modu; <strong>bez</strong> "https://" u prefiksu URLa
ca_es: Aquesta opció fa l`Ushahidi accessible en mode no-segur; <strong>sense https</strong>"://" al prefix de l`URL
de_de: Diese Option erlaubt den unsicheren Zugang zu Ushahidi; <strong>ohne</strong> "https://" im URL Prefix
el: Αυτή η επιλογή ενεργοποιεί τη μη ασφαλή πρόσβαση στο Ushahidi. <strong>χωρίς</strong> "https://" στο πρόθεμα του URL
es_ar: Esta opción permite transmisión de datos sin cifrado (protocolo HTTP)
es_pe: Esta opción hace que se pueda acceder Ushahidi en modo inseguro; <strong>sin</strong> "https://" el el prefijo de la URL
fa: این گزینه امکان دسترسی به یوشهیدی در حالت ناامن را فعال می کند; بدون ورود <strong>https</strong> پیش از URL
fr_fr: Cette option permet d\'accéder à Ushahidi en mode non sécurisé; <strong>sans</strong> "https://" en préfixe d\'URL
gl: Esta opción fai que se poda acceder ao Ushahidi de xeito inseguro; <strong>sen</strong> "https://" no prefixo URL.
he_il: האופציה הזו מאפשרת לגשת לאושהידי באופן לא מאובטח; כלומר <strong>ללא</strong> "https://" בקידומת לכתובת האתר
id_id: Opsi ini memungkinkan Ushahidi bisa diakses dalam moda tidak aman; <strong>tanpa</strong> "https://" dalam awalan URL
km: ជម្រើស​នេះ​ធ្វើឲ្យ​ Ushahidi ​អាច​ចូល​ដំណើរការ​បាន​ក្នុង​របៀប​មិន​សុវត្ថិភាព <strong>ដោយ​មិន​មាន</strong> "https://" នៅ​ក្នុង​បុព្វបទ URL
ko_kr: 이 옵션은 우샤히디를 암호화된 "https://" 를 사용하지 않고 접속하도록 합니다.
pl_pl: Ta opcja umożliwia dostęp do Ushahidi z użyciem zwykłego protokołu HTTP.
th_th: ตัวเลือกนี้จะทำให้ Ushahidi เข้าถึงได้ในโหมด unsecure; <strong> โดยไม่ต้อง </strong> "https://" ในคำนำหน้า URL
tr_tr: Bu ayar Ushahidiye güvenli olmayan bir şekilde erişilmesini sağlar; bağlantının başında "https://" <strong>olmadan</strong>.
uk_ua: Цей параметр надає Ushahidi доступ у небезпечному режимі; <strong>без</strong> "https://" у префіксі URL
vi: Tùy chọn này cho phép truy cập Ushahidi thông qua các đường dẫn liên kết không an toàn; <strong>không có phần</strong> "https://" ở phía trước đường dẫn liên kết
zh_cn: 该选项使 Ushahidi 以不安全的模式访问；<strong>不包括</strong> "https://" URL 前缀

# settings.https.https_enabled
source: This option makes Ushahidi be accessed in secure mode; with <strong>https</strong> in the URL prefix
bs_ba: Ova opcija omogućava pristup Ushahidiju u bezbjednom modu; sa <strong>https</strong> u prefiksu URLa
ca_es: Aquesta opció fa l`Ushahidi accessible en mode segur; <strong>amb https</strong>"://" al prefix de l`URL
de_de: Diese Option erlaubt den sicheren Zugang zu Ushahid; mit <strong>https</strong> im URL Prefix
el: Αυτή η επιλογή ενεργοποιεί την ασφαλή πρόσβαση στο Ushahidi. με <strong>https</strong> στο πρόθεμα του URL
es_ar: Esta opción permite transmisión de datos cifrados (protocolo HTTPS) y brinda mayor seguridad
es_pe: Esta opción hace que Ushahidi puede ser accedido de modo seguro; con <strong>https</strong> en el prefijo de la URL
fa: این گزینه امکان دسترسی به یوشهیدی در حالت امن را فعال می کند; با ورود <strong>https</strong> پیش از URL
fr_fr: Cette option permet d\'accéder à Ushahidi en mode sécurisé; avec <strong>https</strong> en préfixe d\'URL
gl: Esta opción fai que se poda acceder ao Ushahidi de xeito seguro; <strong>con</strong> "https://" no prefixo URL.
he_il: האופציה הזו מאפשרת לגשת לאושהידי באופן מאובטח; כלומר עם <strong>"https://"</strong> בקידומת לכתובת האתר
id_id: Opsi ini memungkinkan Ushahidi bisa diakses dalam moda aman; dengan awalan <strong>https</strong> di URL
km: ជម្រើស​នេះ​ធ្វើឲ្យ​ Ushahidi ​អាច​ចូល​ដំណើរការ​បាន​ក្នុង​របៀប​មិន​សុវត្ថិភាព​ជាមួយ <strong>https</strong> នៅ​ក្នុង​បុព្វបទ URL
ko_kr: 이 옵션은 우샤히디를 암호화된 "https://" 를 사용하여 접속하도록 합니다.
pl_pl: Ta opcja umożliwia dostęp do Ushahidi z użyciem bezpiecznego protokołu HTTPS.
th_th: ตัวเลือกนี้จะทำให้ Ushahidi เข้าถึงได้ในโหมด unsecure; <strong> โดยไม่ต้อง </strong> "https://" ในคำนำหน้า URL
tr_tr: Bu ayar Ushahidiye güvenli bir şekilde erişilmesini sağlar; bağlantının başında <strong>https</strong> olur.
uk_ua: Цей параметр надає Ushahidi доступ у безпечному режимі; з <strong>https</strong> у префіксі URL
vi: Tùy chọn này cho phép truy cập Ushahidi thông qua các chế độ truy cập an toàn; <strong>có phần</strong> "https://" ở phía trước đường dẫn liên kết
zh_cn: 该选项使 Ushahidi 以安全的模式访问；<strong>包括</strong> "https://" URL 前缀

# settings.items_per_page.between
source: The items per page (Frontend) field does not appear to contain a valid value.
ar: حقل البنود الصفحة الواحدة للواجهة لايحتوى على قيمة صالحة
bg_bg: Полето за брой записи на страница (сайта) не съдържа валидна стойност.
bs_ba: U Polje za unos broja članaka koji će se prikazivati po strani (Frontend) nije unešena validna vrijednost.
ca_es: El camp Items per Pàgina (Frontend) sembla no contenir un valor vàlid
el: Το πεδίο αντικείμενα ανά σελίδα (frontend) δεν περιέχει έγκυρη τιμή.
es_ar: El campo items por página (Frontend) parece no contiene un valor válido.
es_pe: El campo Elementos por página (Frontend) no parece contener un valor válido.
fa: ظاهرا فیلد موارد در صفحه (Frontend) شامل مقدار معتبر نمی باشد.
fr_fr: Le nombre d'éléments par page (Frontend) n'est pas valide
gl: Semella que o campo Elementos por Páxina (Frontend) non contén un valor correcto.
he_il: האם השדה של מספר הפריטים פר עמוד (עמוד ראשי) מכיל ערך תקין?
id_id: Isian dalam kolom jumlah item per halaman (Halaman Depan) tidak benar.
ja_jp: 表側のページ毎に表示するアイテムのフィールドに正しい値が入っていないようです。
ka_ge: პუნქტების/items ველს თოთოეულ გვერდზე (ინტერფეისი/frontend) არ აქვს მართებული მონაცემი?
km: វាល​ធាតុ​ក្នុង​មួយ​ទំព័រ (ផ្នែក​ខាងមុខ) ​មិន​បង្ហាញ​​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 페이지(Frontend)에 필요한 항목에 유효한 값이 입력되지 않았습니다.
pl_pl: Pole "liczba elementów na stronie (Front-end)" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya vipengele kwa kurasa (Uso wa tovuti) inaonekana si sahihi
th_th: ช่องรายการต่อหน้า(ส่วนหน้า)ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Sayfa başına haber sayısı (Görülebilir) kısmında geçerli bir değer görünmüyor?
uk_ua: Поле кількості звітів на сторінці (Головній) заповнене неправильно
vi: Phần khung thông tin về số lượng đối tượng mỗi trang (Frontend) chứa giá trị không hợp lệ.
zh_cn: 每页项目数（前端）格式错误

# settings.items_per_page.required
source: The items per page (Frontend) field is required.
ar: يجب ملء حقل بنود الصفحة الواحدة للواجهة
bg_bg: Полето за брой записи на страница (сайта) е задължително.
bs_ba: Polje Broj članaka po strani (Frontend) je obavezno za popunjavanje.
ca_es: El camp Items per Pàgina (Frontend) és obligatori.
de_de: Die Angabe zu den Elementen auf der Seite (im Frontend) wird benötigt.
el: Το πεδίο αντικείμενα ανά σελίδα (frontend) απαιτείται.
es_ar: El campo items por página (Frontend) es obligatorio.
es_pe: El campo Elementos por página (Frontend) es obligatorio.
fa: فیلد موارد در صفحه (Frontend) باید پر شود.
fr_fr: Veuillez indiquer le nombre d'éléments par page (Frontend).
gl: O campo Elementos por Páxina (Frontend) é obligatorio.
he_il: השדה של מספר הפריטים פר עמוד (עמוד ראשי) הוא חובה.
hu_hu: Az elemem per oldal (Frontend) mező kitöltése szükséges
id_id: Isian dalam kolom jumlah item per halaman (Halaman Depan) tidak benar.
ja_jp: 表側のページ毎に表示するアイテムは入力必須です。
ka_ge: პუნქტების ველის (ინტერფეისი) არსებობა აუცილებელია.
km: បាន​ទាមទារ​វាល​ធាតុ​ក្នុង​មួយ​ទំព័រ (ផ្នែក​ខាងមុខ)។
ko_kr: 페이지(Frontend) 항목은 필수입니다.
pl_pl: Pole "liczba elementów na stronie (Front-end)" jest wymagane.
sw_ke: Sehemu ya vipengele kwa kurasa (Uso wa tovuti) inahitajika.
th_th: จำเป็นต้องใส่รายการต่อหน้า(ส่วนหน้า)
tr_tr: Sayfa başına haber sayısı (Görülebilir) kısmı boş bırakılamaz.
uk_ua: Введіть кількість звітів на сторінці для (Головна).
vi: Phần khung thông tin số lượng đối tượng mỗi trang (Frontend) không được để trống.
zh_cn: 每页项目数（前端）为必填项

# settings.items_per_page_admin.between
source: The items per page (Admin) field does not appear to contain a valid value.
ar: حقل بنود الصفحة الواحدة للمسئول الإدارى لاتحتوى على قيمة صالحة
bg_bg: Полето за брой записи на страница (администрация) не съдържа валидна стойност.
bs_ba: U polje za unos broja članaka po strani (Admin) nije unešena validna vrijednost.
ca_es: El camp Items per Pàgina (Admin) sembla no contenir un valor vàlid
el: Το πεδίο αντικείμενα ανά σελίδα (Admin) δεν περιέχει έγκυρη τιμή.
es_ar: El campo items por página (Admin) no contiene un valor válido.
es_pe: El campo Elementos por página (Administración) parece no contener un valor válido.
fa: ظاهرا فیلد موارد در صفحه (ادمین) شامل یک مقدار معتبر نمی باشد.
fr_fr: Le nombre d'éléments par page (Admin) n'est pas valide
gl: Semella que o campo Elementos por Páxina (Admin) non contén un valor correcto.
he_il: האם השדה של מספר הפריטים פר עמוד (עמוד ניהול) מכיל ערך תקין?
id_id: Isian dalam kolom jumlah item per halaman (Halaman Depan) tidak benar.
ja_jp: 管理側のページ毎に表示するアイテムのフィールドに正しい値が入っていないようです。
ka_ge: პუნქტების/items ველს თოთოეულ გვერდზე (ადმინ) არ აქვს მართებული მონაცემი?
km: វាល​ធាតុ​ក្នុង​មួយ​ទំព័រ (អ្នក​គ្រប់គ្រង) មិន​បង្ហាញ​ថា​មាន​តម្លៃ​ត្រឹមត្រូវ​ទេ។
ko_kr: 페이지(Admin)에 필요한 항목에 유효한 값이 입력되지 않았습니다.
pl_pl: Pole "liczba elementów na stronie (Panel administracyjny)" zawiera nieprawidłową wartość.
sw_ke: Sehemu ya vipengele kwa kurasa (Meneja) inaonekana si sahihi
th_th: ช่องรายการต่อหน้า(ผู้ดูแลระบบ)ไม่ปรากฏค่าที่ถูกต้อง
tr_tr: Sayfa başına haber sayısı (Admin) kısmında geçerli bir değer görünmüyor?
uk_ua: Поле кількості звітів на сторінці (Admin) заповнене неправильно
vi: Phần khung thông tin về số lượng đối tượng mỗi trang (Admin) chứa giá trị không hợp lệ.
zh_cn: 每页项目数（管理员）格式错误
