Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/sharing.po
Languages: ar, bs_ba, ca_es, el, es_pe, gl, id_id, ja_jp, ka_ge, km, ko_kr, ro_ro, ru_ru, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# sharing.date
source: Ingress date
ar: تاريخ الدخول
bs_ba: Ulazni datum
ca_es: Data d`ingrés
el: ημερομηνία Εισόδου
es_pe: Fecha de ingreso
gl: Data de ingreso
id_id: Tanggal masuk
ja_jp: 立ち入り日時
ka_ge: თარიღში შესვლა
km: កាលបរិច្ឆេទ​ចូល
ko_kr: 진입 날짜
ro_ro: Data introducerii
ru_ru: Дата регистрации
sv_se: Datum
sw_ke: Tarehe ya kuingilia
th_th: วันที่เข้า
tr_tr: Giriş tarihi
uk_ua: Дата реєстрації
vi_vn: Ngày chuyển vào
zh_cn: 进入时间
zh_tw: Ingress 日期

# sharing.date_added
source: Date Added
ar: تاريخ الإضافة
bs_ba: Datum dodavanja
ca_es: Data d`afegida
el: Ημερομηνία προσθήκης
es_pe: Agregado el
gl: Data da Engádega
id_id: Tanggal Ditambahkan
ja_jp: 追加日時
ka_ge: თარიღის დამატება
km: បាន​បន្ថែម​កាលបរិច្ឆេទ
ko_kr: 추가된 날짜
ro_ro: Data adăugarii
ru_ru: Дата добавления
sv_se: Skapat datum
sw_ke: Tarehe ya Kuongezwa
th_th: เพิ่มเมื่อวันที่
tr_tr: Tarih Eklendi
uk_ua: Дата додана
vi_vn: Đã thêm ngày tháng
zh_cn: 增加日期
zh_tw: 日期已新增

# sharing.last_access
source: Last Access
ar: آخر دخول كان بتاريخ
bs_ba: Zadnji pristup
ca_es: Darrer Accés
el: Τελευταία πρόσβαση
es_pe: Último acceso
gl: Derradeiro Acceso
id_id: Akses Terakhir
ja_jp: 最終アクセス
ka_ge: ბოლო შესვლა
km: ចូល​ដំណើរការ​ចុងក្រោយ
ko_kr: 마지막 접속
ro_ro: Ultima accesare
ru_ru: Последнее посещение
sv_se: Senast efterfr&aring;gad
sw_ke: Wakati wa Mwisho wa Kufikiwa
th_th: เข้ามาครั้งล่าสุด
tr_tr: Son Erişim
uk_ua: Останній доступ
vi_vn: Lần truy cập gần đây nhất
zh_cn: 最后接入
zh_tw: 上一次連線

# sharing.sharing_color.length
source: The color field must be 6 characters long.
ar: .حقل اللون يجب أن يحتوى على 6 أحرف
bs_ba: Obojeno polje mora biti duži od 6 karaktera.
ca_es: El camp Color ha de ser de 6 caracters.
el: Το πεδίο "χρώμα" πρέπει να είναι 6 χαρακτήρες.
es_pe: El campo color debe tener 6 caracteres de largo.
gl: O campo Cor debe contar con alomenos 6 caracteres de lonxitude.
id_id: Kolom warna setidaknya terdiri dari 6 karakter.
ja_jp: カラーフィールドは６文字でなければいけません。
ka_ge: ფერის ველი უნდა შეიცავდეს მინიმუმ 6 სიმბოლოს.
km: វាល​ពណ៌​ត្រូវតែ​មាន៦តួអក្សរ។
ko_kr: 컬러필드는 6자 이상이어야 합니다.
ro_ro: Câmpul pentru culoare trebuie să aibă cel puțin 6 caractere.
ru_ru: Значение цвета должно быть 6-значным (FF00FF)
sv_se: F&auml;rgf&auml;ltet m&aring;ste inneh&aring;lla 6 tecken.
sw_ke: Ni sharti sehemu ya rangi iwe ya urefu wa herufi 6.
th_th: ฟิล์ดสีต้องมี 6 ตัวอักษร
tr_tr: Renk ismi en az 6 karakter uzunluğunda olmalı.
uk_ua: Довжина кольору має бути 6-значною
vi_vn: lĩnh vực màu sắc phải chứa 6 ký tự về độ dài.
zh_cn: 颜色值长度应是6个字符
zh_tw: 顏色欄位至少需六瑪.

# sharing.sharing_color.required
source: The color field is required.
ar: .يجب ملء حقل اللون
bs_ba: Obojeno polje se mora popuniti.
ca_es: El camp Color és obligatori.
el: Το πεδίο "χρώμα" είναι υποχρεωτικό
es_pe: El campo color es obligatorio.
gl: O campo Cor é obrigatorio.
id_id: Kolom warna wajib diisi.
ja_jp: カラーフィールドは必須です。
ka_ge: ფერის ველი სავალდებულოა.
km: បាន​ទាមទារ​វាល​ពណ៌។
ko_kr: 컬러필드가 필수입니다.
ro_ro: Câmpul pentru culoare este necesar.
ru_ru: Введите цвет
sv_se: F&auml;ltet f&ouml;r f&auml;rg m&aring;ste fyllas i.
sw_ke: Sehemu ya rangi inahitajika.
th_th: จำเป็นต้องป้อนข้อมูลในฟิล์ดสี
tr_tr: Renk alanı boş bırakılamaz.
uk_ua: Введіть колір.
vi_vn: lĩnh vực màu sắc phải có.
zh_cn: 颜色值为必填项
zh_tw: 顏色欄位為必填.

# sharing.sharing_name.length
source: The Sharing name does not appear to be valid.
ar: .اسم المشاركة لا يبدو صحيحاً
bs_ba: Nevažeće ime za Razmjenu.
ca_es: El nom Sharing sembla no ser vàlid
el: Το όνομα κοινής χρήσης δεν φαίνεται να είναι έγκυρο.
es_pe: El nombre para Compartir no parece ser válido.
gl: O nome para Compartillar semella non ser válido.
id_id: Nama Sharing tidak benar.
ja_jp: 共有名は有効ではないようです。
ka_ge: სახელის გაზიარება მოქმედია?
km: ឈ្មោះ​ចែករំលែក​ហាក់​បង្ហាញ​ថា​មិន​ត្រឹមត្រូវ។
ko_kr: 유효한 Sharing name일 경우 나타나지 않습니다.
ro_ro: Numele de sharing nu pare a fi valid.
ru_ru: The Sharing name ведено неверно
sv_se: Namnet för Delning verkar vara ogiltigt.
sw_ke: Inaonekana kuwa jina la Kugawiza si sahihi
th_th: ชื่อที่ใช้ร่วมไม่ถูกต้อง
tr_tr: Paylaşım ismi geçerli değil
uk_ua: Ім'я обміну введено невірно.
vi_vn: Phần tên Chia Sẻ hình như không hợp lệ.
zh_cn: 共享名称格式错误
zh_tw: 分享名稱顯示為無效

# sharing.sharing_name.required
source: A Sharing name is required.
ar: .اسم المشاركة حقل مطلوب
bs_ba: Unesite ime za Razmjenu.
ca_es: És obligatori un nom Sharing.
el: Ένα όνομα κοινής χρήσης είναι υποχρεωτικό
es_pe: Un nombre para Compartir es requerido.
gl: Un nome para Compartillar é obligatorio.
id_id: Nama untuk Sharing wajib diisi.
ja_jp: 共有名は必須です。
ka_ge: სახელის გაზიარება სავალდებულოა.
km: បាន​ទាមទារ​ឈ្មោះ​ចែករំលែក។
ko_kr: Sharing name은 필수입니다.
ro_ro: Un nume de sharing este necesar.
ru_ru: Введите Sharing name.
sv_se: Ett namn för Delning behövs.
sw_ke: Jina la Kugawiza linahitajika
th_th: จำเป็นต้องใส่ชื่อที่ใช้ร่วม
tr_tr: Paylaşım ismi boş bırakılamaz.
uk_ua: Потрібно ім'я обміну.
vi_vn: Phần tên Chia Sẻ phải có.
zh_cn: 共享名称为必填项
zh_tw: 分享名稱為必填.

# sharing.sharing_url.exists
source: The site URL already exists.
ar: رابط الموقع موجود بالفعل
bs_ba: Već postoji websajt sa tim URL-om.
ca_es: L`URL del site ja existeix
el: Η διεύθυνση URL υπάρχει ήδη.
es_pe: La dirección URL del sitio ya existe
gl: O URL do site xa existe.
id_id: Alamat situs sudah ada.
ja_jp: サイトurlはすでに存在します。
ka_ge: ეს საიტი მისამართი (url) უკვე არსებობს
km: URL របស់​តំបន់​បណ្ដាញ​គឺ​មាន​រួចហើយ។
ko_kr: 사이트 URL이 이미 사용중입니다.
ro_ro: URL-ul acestui site existp deja.
ru_ru: URL сайта уже существует
sv_se: Sajtens url finns redan
sw_ke: Anwani hii ya tovuti tayari ipo
th_th: URL เว็บไซต์นี้ใช้แล้ว
tr_tr: Bu URL adresi zaten var.
uk_ua: URL сайта вже існує
vi_vn: Liên kết đường dẫn của trang đã tồn tại.
zh_cn: 该网站链接已存在
zh_tw: 這個網址已經存在

# sharing.sharing_url.length
source: The site URL does not appear to be valid.
ar: .رابط الموقع لا يبدو صالحاً
bs_ba: URL websajta nije validan.
ca_es: L`URL del site sembla no tenir una llargada vàlida
el: Η διεύθυνση URL δεν φαίνεται να είναι έγκυρη.
es_pe: El sitio URL parace no ser válido
gl: O URL do site semella non ser válido.
id_id: Alamat situs yang Anda masukkan tidak benar.
ja_jp: サイトurlは有効形式ではないようです
ka_ge: ეს საიტი მისამართი (url) მოქმედია?
km: URL របស់​តំបន់​បណ្ដាញ​ហាក់​បង្ហាញ​ថា​មិន​ត្រឹមត្រូវ។
ko_kr: 유효한 사이트 URL일 경우 나타나지 않습니다.
ro_ro: URL-ul acestui site nu pare valid.
ru_ru: URL сайта похоже не верный.
sv_se: URL för sidan verkar vara ogiltig.
sw_ke: Inaonekana kuwa anwani hii ya tovuti si sahihi
th_th: URL ของเว็บไซต์ไม่ถูกต้อง
tr_tr: Bu URL adresi geçerli değil
uk_ua: Адреса сайта введена невірно
vi_vn: Liên kết đường dẫn của trang không hợp lệ.
zh_cn: 该网站链接无效
zh_tw: 這個網址顯示為無效?

# sharing.sharing_url.required
source: The site URL is required.
ar: .رابط الموقع حقل مطلوب
bs_ba: Unos URL adrese websajta je obavezan.
ca_es: L`URL del site és obligatori.
el: Το πεδίο URL είναι υποχρεωτικό
es_pe: Dirección URL del sitio es obligatoria
gl: O URL do site é obrigatorio.
id_id: Alamat situs wajib diisi.
ja_jp: サイトurlは必須です。
ka_ge: საიტი მისამართი (url) სავალდებულოა.
km: បាន​ទាមទារ URL របស់​តំបន់​បណ្ដាញ។
ko_kr: 사이트 URL은 필수입니다.
ro_ro: URL-ul acestui site este necesar.
ru_ru: Введите URL сайта
sv_se: Sajtens URL kr&auml;vs.
sw_ke: Anwani ya tovuti inahitajika.
th_th: จำเป็นต้องใส่ URL เว็บไซต์
tr_tr: URL adresi boş bırakılamaz
uk_ua: Введіть url сайта
vi_vn: Phần liên kết đường dẫn của trang phải có.
zh_cn: 网站链接为必填项
zh_tw: 網址欄位為必填.

# sharing.sharing_url.url
source: The site URL field does not appear to contain a valid URL.
ar: .حقل رابط الموقع يحتوي على رابط لا يبدو صالحاً
bs_ba: Polje za unos URL websajta ne sadrži validnu URL adresu.
ca_es: El camp URL site sembla no tenir un URL vàlid
el: Το πεδίο URL δεν φαίνεται να περιέχει μια έγκυρη διεύθυνση URL.
es_pe: El campo URL parece no contener una URL valida
gl: O campo URL do Site semella no conter un URL válido.
id_id: Alamat situs yang Anda masukkan tidak benar.
ja_jp: サイトurlフィールドに有効な値が入っていないようです。
ka_ge: ამ საიტის მისამართი (url) სწორია?
km: វាល URL តំបន់​បណ្ដាញ​មិន​បង្ហាញ​ថា​ជា​ URL ត្រឹមត្រូវ​ទេ។
ko_kr: 유효한 URL일 경우 URL 필드는 나타나지 않습니다.
ro_ro: Câmpul ce conține URL-ul acestui site nu conține un URL valid.
ru_ru: Адрес сайта введен неверно
sv_se: Sajtens URL &auml;r inte giltig?
sw_ke: Inaonekana kuwa sehemu ya anwani ya tovuti ina anwani isiyo sahihi.
th_th: URL ของเว็บไซต์ไม่ถูกต้อง
tr_tr: Bu URL adresi geçerli değil
uk_ua: Адреса сайта введена невірно
vi_vn: Phần liên kết đường dẫn của trang không chứa đường dẫn hợp lệ.
zh_cn: 网站链接中包含无效的 URL 地址
zh_tw: 網址欄位顯示包含無效資料?
