Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/stats.po
Languages: bg_bg, bs_ba, ca_es, cs_cz, de_de, es_ar, eu, fa, fr_fr, gl, he_il, hu_hu, hy_am, id_id, ka_ge, km, pl_pl, pt_br, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, uk_ua, vi, zh_cn, zh_tw

# stats.approved
source: Approved
bg_bg: Одобрени
bs_ba: Odobreno
ca_es: Aprovat
cs_cz: Schválené
de_de: Kontrolliert
es_ar: Aprobado
eu: Onartua
fa: تأیید‌ شده
fr_fr: Approuv&eacute;
gl: Aprobado
he_il: מאושר
hu_hu: Jóváhagyott
hy_am: Հաստատված
id_id: Disetujui
ka_ge: დამტკიცებულია
km: បាន​អនុម័ត
pl_pl: Zaakceptowane
pt_br: Aprovado
ru_ru: Подтверждено
sk: Schválené
sq_al: Aprovuar
sv_se: Godk&auml;nd
sw_ke: Imeidhinishwa
th_th: ได้รับการอนุมัติ
uk_ua: Підтверджено
vi: Đã chấp thuận
zh_cn: 已核准
zh_tw: 已核准

# stats.categories
source: Categories
bg_bg: Категории
bs_ba: Kategorije
cs_cz: Kategorie
de_de: Kategorien
es_ar: Categorías
eu: Kategoriak
fa: دسته‌ها
fr_fr: Cat&eacute;gories
gl: Categorías
he_il: קטגויות
hu_hu: Kategóriák
hy_am: Կատեգորիաներ
id_id: Kategori
ka_ge: კატეგორიები
km: ប្រភេទ
pl_pl: Kategorie
pt_br: Categorias
ru_ru: Категории
sk: Kategórie
sq_al: Kategori
sv_se: Kategorier
sw_ke: Vikundi
th_th: หมวดหมู่
uk_ua: Категорії
vi: Phân Loại
zh_cn: 类别
zh_tw: 分類

# stats.category_impact
source: Category Impact
bg_bg: Значение на категорията
bs_ba: Kategorija utjecaja
ca_es: Per Categores
cs_cz: Kategorie dopadů
de_de: Betroffene Kategorien
es_ar: Por Categorías
eu: Kategoria arrakasta
fa: میزان تاثیر دسته
fr_fr: Rapport par Cat&eacute;gorie
gl: Impacto da Categoría
he_il: דיווחי קטגוריות לאורך זמן
hu_hu: Kategória szerinti bontás
hy_am: Կատեգորիաների ազդեցությունը
id_id: Dampak Kategori
ka_ge: კატეგორიის გავლენა
km: ប្រភេទ​ប៉ះទង្គិច
pl_pl: Siła Kategorii
pt_br: Impacto das categorias
ru_ru: Категории
sk: Dosah kategórie
sq_al: Impakti i kategoris&euml;
sv_se: Kategoriaktivitet
sw_ke: Matokeo ya Kikundi
th_th: หมวดหมู่ผลกระทบ
uk_ua: Категорія впливу
vi: Tác động phân loại
zh_cn: 分类影响
zh_tw: 分類影響

# stats.category_impact_description
source: This chart gives you a linear view of the reports by category over time. Scroll from left to right to see a comparative view of the different categories. Mouse over the graph for more details.
bg_bg: Тази графика показва промяната на броя сигнали в различните категории през времето. Минете отляво надясно за да видите сравнителен преглед на различните категории. Когато минете с мишката отгоре ще видите повече подробности
bs_ba: Na ovom grafikonu imate linearni i hronološki prikaz izvještaja po kategorijama. Listajte s lijeva na desno kako bi dobili komparativni pregled razčilitih kategorija. Pređite mišem preko grafikona kako bi dobili više detalja.
ca_es: Aquest gràfic dona una visió linial dels llistats, classificats per categories. Escrol.leu d`esquerra a dreta per a comparar les diferents categories. Moveu el punter per sobre del gràfic per a veure`n els detalls
cs_cz: Tento graf podává přehled o zprávách v čase podle jejich zařazení v dané kategorii. Pohybujte se zleva doprava, abyste mohli porovnat různé kategorie. Přejeďte myší po grafu, abyste získali podrobnější informace.
de_de: Diese Grafik gibt Dir einen Überblick der Meldungen über die Zeitspanne. Scrolle von links nach rechts um die verschiedenen Kategorien zu sehen. Bewege die Maus über die Grafik für mehr Details.
es_ar: Este gráfico presenta una vista linear de los reportes, clasificados por categoría. Desplácese de un lado a otro para comparar las diferentes categorías. Mueva el puntero sobre el gráfico para más detalles
eu: Estatistika honetan txostenen lerro ikuspegia duzu denboran zehar. Mugi sagua ezkerretik eskubira ikuspegi konparatiboa eskuratzeko kategoria ezberdinetan. Sagua grafikoaren gainean detaile gehiago lortzeko.
fa: این جدول یه شما یک دید خطی از دسته های مختلف گزارش ها در طول زمان می دهد. از چپ به راست حرکت کنید تا یک نمای تطبیقی از دسته های مختلف داشته باشید. موشواره را روی نمودار ببرید تا جزئیات بیشتری ببینید.
fr_fr: Ce tableau donne une vision lin&eacute;aire des rapports par cat&eacute;gorie au fil du temps. Faites d&eacute;filer de gauche &agrave; droite pour voir un tableau comparatif des diff&eacute;rentes cat&eacute;gories. Passez la souris sur le graphique pour plus de d&eacute;tails.
gl: Este gráfico fornece unha visión liñal dos informes por categoría ao longo do tempo. Desprázese de esquerda a direita para visualizar compariativamente as diferentes categorías. Pase o rato por riba do gráfico para obter máis detalle.
he_il: בתרשים זה מוצגת כמות הדיווחים לכל קטגוריה לאורך הזמן. יש לגלול משמאל לימין כדי לראות תצוגה השוואתית של הקטגוריות השונות. יש להעביר את הסמן מעל הגרף לפרטים נוספים.
hu_hu: Ez az ábra a bejelentések számának időben történő változását mutatja kategóriánkénti bontásban. Balról jobbra gördítve összehasonlíthatod a különböző kategóriák megoszlásának változását is. Ha az egeret az ábrák fölé viszed, még részletesebb információt kaphatsz.
hy_am: Այս գրաֆիկը հնարավորություն է տալիս նշված ժամանակահատվածում գծայնորեն դիտել ահազանգերը ըստ կատեգորիաների: Տեղաշարժելով ձախից աջ, կարող եք դիտել տարբեր կատեգորիաների համեմատությունը: Տեղաշարժելով մկնիկը գրաֆիկի վրայով, կարող եք դիտել մանրամասները:
id_id: Bagan berikut ini menampilkan gambaran linear dari laporan yang masuk berdasarkan kategori yang ada. Tarik dari kiri ke kanan untuk melihat perbandingan tampilan dari kategori yang berbeda-beda. Gerakkan kursor di atas bagan untuk informasi yang lebih detil.
ka_ge: ეს ცხრილი გაძლევთ ანგარიშებს კატეგორების მიხედვით. სხვადასხვა კატეგორიების შესადარებლად ჩამოდით სქროლიტ მარცხნიდან მარჯვნივ. მეტი დეტალების სანახავად მაუსის კურსორი მიაჭირეთ გრაფას
km: តារាង​នេះ​ផ្ដល់ឲ្យ​អ្នក​នូវ​ទិដ្ឋភាព​របាយការណ៍​លីនេអ៊ែរ​តាម​ប្រភេទ​នៃ​ពេលវេលា។ រមូរ​ពី​ឆ្វេង​ទៅ​ស្ដាំ​ដើម្បី​មើល​ការ​ប្រៀបធៀប​ទិដ្ឋភាព​ប្រភេទ​ខុសៗគ្នា។ រំកិល​កណ្ដុរ​ពីលើ​ក្រាប​ដើម្បី​មើល​សេចក្ដី​លម្អិត។
pl_pl: To jest wykres liniowy dla raportów według kategorii w czasie. Przewiń w prawo by obejrzeć porównanie różnych kategorii. Najedź myszką, by uzyskać więcej informacji.
pt_br: Esse gráfico fornece uma visualização linear dos relatos por categorias no decorrer do tempo. Role da esquerda para a direita para ver uma comparação das diferentes categorias. Passe o mouse sob o gráfico para obter mais detalhes.
ru_ru: Данный график позволяет линейно просматривать сообщения по категориям в заданном промежутке времени. Прокрутите слева направо, чтобы увидеть сравнительный обзор между разными категориями. Подведите указатель мыши для просмотра деталей
sk: Táto tabuľka vám dáva lineárne zobrazenie správ podľa kategórií v priebehu času. Prejdite zľava doprava aby ste mohli vidieť porovnávací prehľad o rôznych kategóriách. Prejdite myšou ponad graf pre viac informácií.
sq_al: Ky grafik ofron nj&euml; pamje lineare t&euml; raporteve sipas kategorive n&euml; koh&euml;. L&euml;viz nga e majta n&euml; t&euml; djatht&euml; p&euml;r t&euml; patur nj&euml; pamje krahasuese midis kategorive t&euml; ndryshme. Vendosni maus-in mbi grafik p&euml;r m&euml; tep&euml;r detaje.
sv_se: Denna graf visar en linj&auml;r vy &ouml;ver rapporter per kategori &ouml;ver tid. Bl&auml;ddra fr&aring;n v&auml;nster till h&ouml;ger f&ouml;r att se en j&auml;mf&ouml;rande vy f&ouml;r de olika kategorierna. Peka p&aring grafen f&ouml;r mer detaljer
sw_ke: Chati hii inakuonyesha ripoti kwa njia ya mstari kwa kikundi kwa muda. Buruta kutoka kushoto hadi kulia ili kuona mtazamo linganishi wa vikundi mbali mbali. Kwa maelezo zaidi, peleka kipanya kwenye grafu.
th_th: แผนภูมินี้จะช่วยให้คุณเห็นเชิงเส้นของรายงานตามหมวดหมู่เมื่อเวลาผ่านไป เลื่อนจากซ้ายไปขวาเพื่อดูมุมมองและเปรียบเทียบประเภทที่แตกต่างกัน เลื่อนเมาส์บนกราฟสำหรับรายละเอียดเพิ่มเติม
uk_ua: Ця діаграма дає вам лінійне представлення повідомлень за категоріями протягом довгого часу. Прокрутіть зліва направо, щоб побачити порівняльний огляд різних категорій. Наведіть курсор миші на графік для детальнішої інформації
vi: Biểu đồ này cho bạn cách nhìn theo dạng tuyến tính của các báo cáo theo từng dạng phân loại theo từng thời điểm thời gian. Kéo chuột từ trái sang phải để xem phần so sánh giữa các loại. Di chuyển chuột đến vùng biểu đồ để biết thêm chi tiết.
zh_cn: 您可以在该表格中看到各类别的报告量随时间变化的情况。从左到右拖动滚动条可以看到不同分类的情况。将鼠标移到图片上可以查看详情。
zh_tw: 您可以在該表格中看到各類別的報告量隨時間變化的情況。從左到右拖動滾動條可以看到不同分類的情況。將鼠標移到圖片上可以查看詳情。

# stats.choose_date_range
source: Choose a date range.
bg_bg: Изберете период
bs_ba: Odaberite vremensko razdoblje.
ca_es: Trieu un rang de dates
cs_cz: Vyberte časové období.
de_de: Datumsbereich wählen
es_ar: Escoja un rango de fechas
eu: Aukeratu denbora tarte bat.
fa: بازه ی تاریخ را انتخاب کنید.
fr_fr: Choisissez une p&eacute;riode.
gl: Escolla un rango de datas.
he_il: בחירת טווח תאריכים
hu_hu: Válassz egy időtartamot
hy_am: Ընտրեք ժամանակային միջակայքը
id_id: Pilih jeda tanggal.
ka_ge: აირჩიე თარიღის ხღვარი
km: ជ្រើស​ជួរ​កាលបរិច្ឆេទ។
pl_pl: Wybierz zasięg czasowy
pt_br: Escolha um intervalo de tempo
ru_ru: Выберите интервал даты
sk: Zvoliť interval dátumov.
sq_al: Zgjidhni nj&euml; periudh&euml; kohore.
sv_se: V&auml;lj datumomr&aring;de
sw_ke: Chagua anuwai ya tarehe
th_th: เลือกช่วงวันที่
uk_ua: Виберіть інтервал дат
vi: Chọn một khoảng ngày tháng.
zh_cn: 选择日期范围
zh_tw: 選擇日期範圍

# stats.countries
source: Countries
bg_bg: Държави
bs_ba: Države
ca_es: Països
cs_cz: Země
de_de: Länder
es_ar: Países
eu: Herriak
fa: کشور ها
fr_fr: Pays
gl: Países
he_il: מדינות
hu_hu: Országok
hy_am: Երկրներ
id_id: Negara
ka_ge: ქვეყნები
km: ប្រទេស
pl_pl: Państwa
pt_br: Países
ru_ru: Страны
sk: Krajiny
sq_al: Shtetet
sv_se: L&auml;nder
sw_ke: Nchi
th_th: ประเทศ
uk_ua: Країни
vi: Quốc gia
zh_cn: 国家
zh_tw: 國別

# stats.country
source: Country
bg_bg: Държава
bs_ba: Država
ca_es: País
cs_cz: Země
de_de: Land
es_ar: País
eu: Herria
fa: کشور
fr_fr: Pays
gl: País
he_il: מדינה
hu_hu: Ország
hy_am: Երկիր
id_id: Negara
ka_ge: ქვეყანა
km: ប្រទេស
pl_pl: Kraj
pt_br: País
ru_ru: Страна
sk: Krajina
sq_al: Shteti
sv_se: Land
sw_ke: Nchi
th_th: ประเทศ
uk_ua: Країна
vi: Quốc gia
zh_cn: 国家
zh_tw: 國家

# stats.country_breakdown
source: Country Breakdown
bg_bg: Разбивка по държави
bs_ba: Pregled po državama
ca_es: Per País
cs_cz: Přehled podle zemí
de_de: Benutzerländer
es_ar: Por País
eu: Herri matxura
fa: تفکیک کشور
fr_fr: R&eacute;partition par pays
gl: Por País
he_il: מבקרים לפי מדינות
hu_hu: Ország szerinti bontás
hy_am: Ըստ երկրների
id_id: Daftar Negara
ka_ge: ქვეყნების ჩამონათვალი
km: ប្រទេស​ដែល​មិន​អភិវឌ្ឍ
pl_pl: Rozłóż na kraje
pt_br: Divisão por países
ru_ru: Разбивка по странам
sk: Členenie krajín
sq_al: Ndarja e Shtetit
sv_se: Nedbrytning av land
sw_ke: Habari za Kina Kuhusu Nchi
th_th: รายละเอียดประเทศ
uk_ua: Розподіл країн
vi: Hệ thống quốc gia bị lỗi
zh_cn: 国家分布
zh_tw: 國家分佈

# stats.description
source: This is the statistics section and will contain a general description here soon. For now, browse around using the sub category links above.
bg_bg: Здравейте, това е секцията за статистика. Скоро ще има обща информация тук. За сега разгледайте като изберете категории горе вляво
bs_ba: Ovo je statistička sekcija na kojo će se uskoro nalaziti i opšti opis. Za sada možete pregledati informacije preko linkova za podkategorije koji se nalaze iznad.
ca_es: Aquesta és la secció d`estadístiques. Aviat hi haurà una descripció general. De moment, podeu navegar fent servir els enllaços de les subcategories
cs_cz: Vítejte, toto je sekce se statistikami. Obecné informace se zde objeví v blízké budoucnosti. Prozatím si tuto část můžete prohlednout (tím, že použijete odkazy na podkategorie).
de_de: Hier ist der Statistikbereich. Nutze die Links und Untermenüs oben.
es_ar: Esta es la sección de estadísticas. Use los enlaces para obtener diferentes vistas de la información recolectada
eu: Hau estatistiken sekzioa da eta deskribapen orokorra izango du laster. Momentuz nabigatzen has zaitezke gainean dauden azpi kategoriak erabiltzen.
fa: بخش آمار به زودی دارای شرح کلی ای خواهد شد. فعلا توسط این پیوند های زیر دسته ای جستجو کنید.
fr_fr: Il s\'agit de la section des statistiques qui contiendra une description g&eacute;n&eacute;rale d\'ici peu. Pour l\'instant, parcourez le site &agrave; l\'aide des liens ci-dessus sous la cat&eacute;gorie.
gl: Esta é a sección de estatísticas. Haberá descripcións xerais a pouco. Polo de agora, navegue empregando as ligazóns das subcategorías enriba.
he_il: זהו אזור הסטטיסטיקה. ניתן להתרשם באמצעות הקישורים לתתי הקטגוריות למעלה
hu_hu: Hello, ez a statisztikai szekció. Általános leírás a későbbiekben lesz. Most böngészd az alkategóriák linkjeit fent!
hy_am: Ողջույն: Սա վիճակագրության բաժինն է: Օգտվեք հղումներից համապատասխան վիճակագրությունը դիտելու համար:
id_id: Ini adalah bagian statistik dan akan diisi gambaran umum. Saat ini, masih diisi dengan sub kategori di atas.
ka_ge: გამარჯობათ, ეს არის სტატისტიკის განყოფილება. აქ მალე იქნება ზოგადი აღწერის განყოფილებაც. ზემოთ შეგიძლიათ დაათვალიეროთ ქვე კატეგორიების ბმულები
km: នេះ​ជា​ផ្នែក​ស្ថិតិ​ដែល​នឹង​មាន​សេចក្ដី​ពណ៌នា​ទូទៅ​នៅ​ទីនេះ។ ឥឡូវនេះ រុករក​ដោយ​ប្រើ​តំណ​ប្រភេទ​រង​ខាងលើ។
pl_pl: To jest sekcja statystyczna i niedługo będzie zawierała ogólny opis. Tymczasem możesz przejrzeć podkategorie korzystając z powyższych linków.
pt_br: Olá, essa é a seção de estatísticas. Haverá descrições gerais aqui, em breve. Por hora, navegue usando os links das sub-categorias acima.
ru_ru: Раздел статистики. Описание будет добавлено скоро, пока посмотрите по ссылкам ниже
sk: Jedná sa o časť štatistík a čoskoro budú obsahovať všeobecný opis. V túto chvíľu, prechádzajte okolo pomocou podkategórií odkazmi uvedenými vyššie.
sq_al: Ky &euml;sht&euml; seksioni i statistikave dhe s&euml; shpejti do t&euml; p&euml;rmbaj&euml; nj&euml; p&euml;rshkrim t&euml; p&euml;rgjithsh&euml;m. P&euml;r momentin p&euml;rdorni informacionin q&euml; keni n&euml; dispozicion.
sv_se: Detta &auml;r statistiksektionen. Allm&auml;n information kommer fram&ouml;ver. F&ouml;r tillf&auml;llet kan du bl&auml;ddra genom l&auml;nkarna till underkategorierna ovan
sw_ke: Hii ni sehemu ya takwimu na itakua na maelezo ya ujumla hivi karibuni. Kwa sasa vinjari kwa kutumia viunganishi vya vijikundi vilivyo hapo juu.
th_th: นี้เป็นส่วนของสถิติและจะมีคำอธิบายทั่วไปในเร็วๆนี้ สำหรับตอนนี้เรียกดูรอบๆโดยการเชื่อมโยงหมวดหมู่ย่อยข้างต้น
uk_ua: Це відділ статистики. Опис скоро буде доданий, поки перегляньте посилання нижче
vi: Đây là phần dành cho thống kê và sẽ chứa các mô tả tổng quan trong thời gian sắp tới. Cho tới hiện tại, duyệt tìm các phần phân loại khác ở đường dẫn bên dưới.
zh_cn: 您好，这是数据部分。总体描述将随后放出。现在，您可以在上面的分类链接中访问其他页面。
zh_tw: 您好，這是數據部分。總體描述將隨後放出。現在，您可以在上面的分類鏈接中訪問其他頁面

# stats.error
source: Error
bg_bg: Грешка
bs_ba: Greška
cs_cz: Chyba
de_de: Fehler
eu: Akatza
fa: خطا
fr_fr: Erreur
gl: Erro
he_il: שגיאה
hu_hu: Hiba
hy_am: Սխալ
ka_ge: შეცდომა
km: កំហុស
pl_pl: Błąd
pt_br: Erro
ru_ru: Ошибка
sk: Chyba
sq_al: Gabim
sv_se: Fel
sw_ke: Hitilafu
th_th: ผิดพลาด
uk_ua: Помилка
vi: Lỗi
zh_cn: 错误
zh_tw: 錯誤

# stats.glossary
source: Glossary
bg_bg: Речник
bs_ba: Pojmovnik
ca_es: Glossari
cs_cz: Slovníček
de_de: Glossar
es_ar: Glosario
eu: Hiztegia
fa: واژه نامه
fr_fr: Glossaire
gl: Glosario
he_il: מילון מונחים
hu_hu: Magyarázat
hy_am: Բառացանկ
id_id: Glosarium
ka_ge: ლექსიკონი
km: សទ្ទានុក្រម
pl_pl: Słowniczek
pt_br: Glossário
ru_ru: Термины
sk: Slovník
sq_al: Minifjalor
sv_se: Ordlista
sw_ke: Faharasa
th_th: อภิธานศัพท์
uk_ua: Глосарій
vi: Bảng từ vựng
zh_cn: 术语表
zh_tw: 術語表

# stats.hit_summary
source: Hit Summary
bg_bg: Обобщение на посещенията
bs_ba: Sumirani prikaz hitova
ca_es: Connexions
cs_cz: Počet odkliků
de_de: Trefferaufstellung
es_ar: Conexiones
eu: Ikustaldi laburpena
fa: خلاصه نمایش
fr_fr: R&eacute;sum&eacute; des Hits
gl: Resumo de Hits
he_il: סיכום כניסות
hu_hu: Látogatók összegzése
hy_am: Հիթերի վիճակագրություն
id_id: Ringkasan Kunjungan
ka_ge: დააჭირეთ რეზიუმეს
km: រក​ឃើញ​សេចក្ដី​សង្ខេប
pl_pl: Podsumowanie
pt_br: Súmario de acessos
ru_ru: Статистика щелчков
sk: Sumár pozretí
sq_al: P&euml;rmbledhje kryesore
sv_se: Sammanfattning tr&auml;ffar
sw_ke: Muhtasari wa Idadi za Kusomwa
th_th: ไปที่บทสรุปย่อ
uk_ua: Статистика кліків
vi: Chọn Tóm tắt
zh_cn: 点击统计
zh_tw: 點擊統計

# stats.legend
source: Legend
bg_bg: Легенда
bs_ba: Legenda
ca_es: Legenda
cs_cz: Legenda
de_de: Legende
es_ar: Códigos
eu: Legenda
fa: شرح
fr_fr: LÃ©gende
gl: Lenda
he_il: מקרא
hu_hu: Jelmagyarázat
hy_am: Պարզաբանում
id_id: Legenda
ka_ge: წარწერა
km: គំនូសតាង
pl_pl: Legenda
pt_br: Legenda
ru_ru: История
sk: Legenda
sq_al: Legjend&euml;
sv_se: Teckenf√∂rklaring
sw_ke: Kifunguo
th_th: ลีเจนด์
uk_ua: Історія
vi: Huyền thoại
zh_cn: 图例
zh_tw: 圖例

# stats.pageviews
source: Pageviews
bg_bg: Прегледи
bs_ba: Posjete individualnih stranica
ca_es: Pàgines vistes
cs_cz: Zobrazení stránky
de_de: Seitenaufrufe
es_ar: Número de páginas visitadas
eu: Bisitaldiak
fa: تعداد بازدید صفحه
fr_fr: Pages vues
gl: Páxinas Vistas
he_il: צפיות
hu_hu: Oldalletöltések
hy_am: Էջերի դիտումներ
id_id: Pageview
ka_ge: გვერდის ნახვები
km: ទិដ្ឋភាព​ទំព័រ
pl_pl: Odsłony
pt_br: Páginas vistas
ru_ru: Просмотр страниц
sk: Zobrazenie stránky
sq_al: Pamje e faqeve
sv_se: Sidvisningar
sw_ke: Idadi ya Mitazamo ya Ukurasa
th_th: มุมมอง
uk_ua: Сторінки
vi: Số lượng truy cập
zh_cn: 页面访问
zh_tw: 頁面訪問

# stats.pageviews_description
source: The total number of pages that visitors have viewed on your site
bg_bg: Общият брой страници прегледани от посетителите ви
bs_ba: Ukupan broj stranica koje su posjetitelji vidjeli na tvom sajtu
ca_es: Nombre total de pàgines vistes
cs_cz: Celkový počet stran, které si návštěvníci prohlédli na vašem webu
de_de: Gesamtsumme der Seitenaufrufe der Seite.
es_ar: El número total de páginas que los visitantes han mirado en este sitio
eu: Zure orrialdeko bisitariek ikusi dituzten orrialdeen kopurua
fa: تعداد کل صفحاتی که مراجعه کنندگان روی سایت شما بازدید کرده اند.
fr_fr: Le nombre total de pages que les visiteurs ont vu sur votre site
gl: O número total das páxinas que as/os visitantes visualizaron no site
he_il: המספר הכולל של דפים שנצפו על ידי המבקרים באתר
hu_hu: Az összes oldalmegtekintés száma.
hy_am: Կայքի այցելուների կողմից դիտված էջերի ընդհանուր քանակը:
id_id: Jumlah halaman di situs Anda yang dilihat pengunjung.
ka_ge: თქვენს ვებ-გვერდზე სტუმრების მიერ გვერდების ნახვის სრული რაოდენობა
km: ចំនួន​ទំព័រ​សរុប​ដែល​អ្នក​ទស្សនា​បាន​មើល​តំបន់​បណ្ដាញ​របស់​អ្នក
pl_pl: Całkowita liczba podstron, jakie odwiedzili goście tej strony
pt_br: Quantidade total de páginas visitadas no site até agora.
ru_ru: Количество страниц, просмотренных посетителями
sk: Celkový počet stránok, ktoré hostia otvorili na vašej webstránke
sq_al: Numri total i faqeve q&euml; vizitor&euml;t kan&euml; par&euml; n&euml; site-n tuaj
sv_se: Det totala antalet sidor som bes&ouml;kare har tittat p&aring p&aring din sajt
sw_ke: Jumla ya kurasa ambazo wageni wako wametazama katika tovuti yako
th_th: จำนวนทั้งหมดของหน้าเว็บที่ผู้เข้าชมได้ดูในเว็บไซต์ของคุณ
uk_ua: Кількість сторінок, які переглянули відвідувачі на Вашому сайті
vi: Tổng số lượng lượng truy cập đến từ phía người dùng
zh_cn: 访问者在您的网站上访问页面的总数量
zh_tw: 訪問者在您的網站上訪問頁面的總數量

# stats.reports
source: Reports
bg_bg: Сигнали
bs_ba: Izvještaji
ca_es: Llistats
cs_cz: Zprávy
de_de: Berichte
es_ar: Reportes
eu: Txostenak
fa: گزارش‌ها
fr_fr: Rapports
gl: Informes
he_il: דיווחים
hu_hu: Bejelentések
hy_am: Ահազանգեր
id_id: Laporan
ka_ge: ანგარიშები
km: របាយការណ៍
pl_pl: Raporty
pt_br: Relatos
ru_ru: Сообщения
sk: Udalosti
sq_al: Raportet
sv_se: Rapporter
sw_ke: Ripoti
th_th: รายงาน
uk_ua: Звіти
vi: Báo cáo
zh_cn: 事件报告
zh_tw: 事件報告

# stats.reports_categories
source: Reports Categories
bg_bg: Категории на сигнали
bs_ba: Kategorije izvještaja
ca_es: Categories dels Llistats
cs_cz: Kategorie zpráv
de_de: Meldungs-Kategorie
es_ar: Categorías de Reportes
eu: Txosten kategoriak
fa: دسته های گزارش ها
fr_fr: Rapports des Cat&eacute;gories
gl: Categorías de Informes
he_il: קטגוריות הדיווחים
hu_hu: Bejelentések kategóriák szerinti megoszlása
hy_am: Ահազանգերի կատեգորիաները
id_id: Kategori Laporan
ka_ge: ანგარიშების კატეგორიები
km: ប្រភេទ​របាយការណ៍
pl_pl: Kategorie Raportów
pt_br: Categorias de relatos
ru_ru: Категории сообщений
sk: Kategórie udalostí
sq_al: Kategorit&euml; e Raporteve
sv_se: Rapportkategorier
sw_ke: Vikundi vya Ripoti
th_th: หมวดหมู่รายงาน
uk_ua: Категорії звітів
vi: Phân loại báo cáo
zh_cn: 事件类型
zh_tw: 事件分類

# stats.reports_statistics
source: Reports Statistics
bg_bg: Статистика на сигнали
bs_ba: Statistike izvještaja
ca_es: Estadístiques dels Llistats
cs_cz: Statistiky zpráv
de_de: Statistik der Meldungen
es_ar: Estadísticas de Reportes
eu: Txostenen estatistikak
fa: آمار گزارش ها
fr_fr: Rapports des Statistiques
gl: Estatísticas dos Informes
he_il: סטטיסטיקת הדיווחים
hu_hu: Bejelentések
hy_am: Ահազանգերի վիճակագրություն
id_id: Statistik Laporan
ka_ge: ანგარიშების სტატისტიკები
km: ស្ថិតិ​របាយការណ៍
pl_pl: Statystyki Raportów
pt_br: Estatísticas de relatos
ru_ru: Статистика сообщений
sk: Štatistiky udalostí
sq_al: Statistikat e Raporteve
sv_se: Rapportstatistik
sw_ke: Takwimu za Ripoti
th_th: สถิติรายงาน
uk_ua: Статистика звітів
vi: Thống kê báo cáo
zh_cn: 报告数据
zh_tw: 報告數據

# stats.reports_status
source: Reports Status
bg_bg: Статус на сигнали
bs_ba: Statusi izvještaja
ca_es: Estat dels Llistats
cs_cz: Status zpráv
de_de: Meldungsstatus
es_ar: Estado de los Reportes
eu: Txostenen egoera
fa: وضعیت گزارش ها
fr_fr: Rapports des Status
gl: Estado dos Informes
he_il: מצב הדיווחים
hu_hu: Bejelentések státusz szerinti megoszlása
hy_am: Ահազանգերի կարգավիճակը
id_id: Status Laporan
ka_ge: ანგარიშების სტატუსი
km: របាយការណ៍​ស្ថានភាព
pl_pl: Status Raportów
pt_br: Status de relatos
ru_ru: Статус сообщений
sk: Status udalostí
sq_al: Statuset e Raporteve
sv_se: Rapportstatus
sw_ke: Hali ya Ripoti
th_th: สถานะรายงาน
uk_ua: Статус звіта
vi: Trạng thái báo cáo
zh_cn: 报告状态
zh_tw: 報告狀態

# stats.report_punchcard
source: Report Punchcard
bg_bg: Преглед за стигнал
bs_ba: Perforirana kartica izvještaja
ca_es: Avaluació Puntual de Llistat
cs_cz: Přehled zpráv (punchcard)
de_de: Report Lochkarte
es_ar: Incidencia Hora/Día
eu: Orri zulatu txostena
fa: پانچ کارت گزارش
fr_fr: Rapport de Cartes
gl: Avaliación Puntual do Informe
he_il: דיווחים לאורך זמן
id_id: Laporan Punchcard
ka_ge: Punchcard ანგარიში
km: កាត​របាយការណ៍
pl_pl: Karta raportów
pt_br: Relatos detalhados
ru_ru: Временной анализ
sk: Udalosti Punchcard
sq_al: Tabela e raporteve
sv_se: Rapportblad
sw_ke: Panjikadi ya Ripoti
th_th: รายงาน Punchcard
uk_ua: Повідомити перфокарти
vi: Punchcard của báo cáo
zh_cn: 事件报告穿孔卡
zh_tw: 事件報告穿孔卡

# stats.report_stats
source: Report Stats
bg_bg: Статистика за сигнал
bs_ba: Statistički izvještaj
ca_es: Estadístiques de Llistats
cs_cz: Statistika zpráv
de_de: Report Statistik
es_ar: Estadísticas de Reportes
eu: Estatistiken txostena
fa: آمار گزارش ها
fr_fr: Rapport des Stats
gl: Estatísticas do Informe
he_il: פילוח דיווחים
hu_hu: Bejelentések
hy_am: Ահազանգեր
id_id: Statistik Laporan
ka_ge: ანგარიშს სტატისტიკა
km: ស្ថានភាព​របាយការណ៍
pl_pl: Statystyki Raportów
pt_br: Estatísticas de relatos
ru_ru: Статистика по сообщениям
sk: Štatistiky udalostí
sq_al: T&euml; dh&euml;na t&euml; raporteve
sv_se: Rapportstatistik
sw_ke: Takwimu za Ripoti
th_th: สถิติรายงาน
uk_ua: Статистика повідомлень
vi: Trạng thái báo cáo
zh_cn: 报告数据
zh_tw: 報告數據
