Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/stats.po
Languages: bg_bg, bs_ba, ca_es, cs_cz, de_de, es_ar, eu, fa, fr_fr, gl, he_il, hu_hu, hy_am, id_id, ka_ge, km, pl_pl, pt_br, ru_ru, sk, sq_al, sv_se, sw_ke, th_th, uk_ua, vi, zh_cn, zh_tw

# stats.stats_not_setup
source: Stats Not Set Up
bg_bg: Статистиката не е настроена
bs_ba: Statistika nije postavljena
ca_es: Configuració incomplerta de les estadístiques
cs_cz: Statistika není nastavena
de_de: Statistik noch nicht eingestellt.
es_ar: La configuración de estadísticas no esta completa
eu: Estatistikak ez dira ezarri
fa: آمار تنظیم نشده است
fr_fr: Statistiques non mises en place
gl: Estatísticas non configuradas
he_il: סטטיסטיקות אינן מוגדרות
hu_hu: Statisztika nincs beállítva
hy_am: Վիճակագրությունը պատրաստ չէ
id_id: Statistik Belum Diatur
ka_ge: სტატისტიკა არ არის დაყენებული
km: មិន​បាន​រៀបចំ​ស្ថានភាព
pl_pl: Statystyki nie ustawione
pt_br: Estatísticas não configuradas
ru_ru: Статистика не настроена
sk: Štatistiky nie sú nastavené
sq_al: Statistika t&euml; pastrukturuara
sv_se: Statistik &auml;r inte uppsatt
sw_ke: Takwimu Hazijawekwa
th_th: ไม่ได้ตั้งค่าสถิติ
uk_ua: Статистика не включена
vi: Chưa cài đặt trạng thái
zh_cn: 数据未确定
zh_tw: 數據未確定

# stats.time_range_1
source: 1 Month
bg_bg: 1 месец
bs_ba: 1 mjesec
ca_es: 1 Mes
cs_cz: 1 měsíc
de_de: 1 Monat
es_ar: 1 Mes
eu: Hilabete 1
fa: 1 ماه
fr_fr: 1 mois
gl: 1 Mes
he_il: חודש אחד
hu_hu: 1 hónap
hy_am: 1 ամիս
id_id: 1 Bulan
ka_ge: 1 თვე
km: ១​ខែ
pl_pl: 1 miesiąc
pt_br: 1 mês
ru_ru: 1 месяц
sk: 1 Mesiac
sq_al: 1 Mujore
sv_se: 1 m&aring;nad
sw_ke: Mwezi 1
th_th: 1 เดือน
uk_ua: 1 Місяць
vi: 1 tháng
zh_cn: 1个月
zh_tw: 1個月

# stats.time_range_2
source: 3 Months
bg_bg: 3 месеца
bs_ba: 3 mjeseca
ca_es: 3 Mesos
cs_cz: 3 měsíce
de_de: 3 Monate
es_ar: 3 Meses
eu: 3 hilabete
fa: 3 ماه
fr_fr: 3 mois
gl: 3 Meses
he_il: שלושה חודשים
hu_hu: 3 hónap
hy_am: 3 ամիս
id_id: 3 Bulan
ka_ge: 3 თვე
km: ៣​ខែ
pl_pl: 3 miesiące
pt_br: 3 meses
ru_ru: 3 месяца
sk: 3 Mesiace
sq_al: 3 Mujore
sv_se: 3 m&aring;nader
sw_ke: Miezi 3
th_th: 3 เดือน
uk_ua: 3 Місяці
vi: 3 tháng
zh_cn: 3个月
zh_tw: 3個月

# stats.time_range_3
source: 6 Months
bg_bg: 6 месеца
bs_ba: 6 mjeseci
ca_es: 6 Mesos
cs_cz: 6 měsíců
de_de: 6 Monate
es_ar: 6 Meses
eu: 6 hilabete
fa: 6 ماه
fr_fr: 6 mois
gl: 6 Meses
he_il: חצי שנה
hu_hu: 6 hónap
hy_am: 6 ամիս
id_id: 6 Bulan
ka_ge: 6 თვე
km: ៦​ខែ
pl_pl: 6 miesięcy
pt_br: 6 meses
ru_ru: 6 месяцев
sk: 6 Mesiacov
sq_al: 6 Mujore
sv_se: 6 m&aring;nader
sw_ke: Miezi 6
th_th: 6 เดือน
uk_ua: 6 Місяців
vi: 6 tháng
zh_cn: 6个月
zh_tw: 6個月

# stats.time_range_all
source: All
bg_bg: Всички
bs_ba: Ukupno
ca_es: Tots
cs_cz: Vše
de_de: Alle
es_ar: Todos
eu: Denak
fa: همه
fr_fr: Tous
gl: Todos
he_il: הכל
hu_hu: Teljes időszak
hy_am: Բոլորը
id_id: Semua
ka_ge: ყველა
km: ទាំងអស់
pl_pl: Wszystkie
pt_br: Todos
ru_ru: Все
sk: Všetko
sq_al: T&euml; gjitha
sv_se: Alla
sw_ke: Zote
th_th: ทั้งหมด
uk_ua: Все
vi: Tất cả
zh_cn: 全部
zh_tw: 全部

# stats.unapproved
source: Unapproved
bg_bg: Неодобрени
bs_ba: Neodobreno
ca_es: No Aprovat
cs_cz: Neschválené
de_de: Nicht kontrolliert
es_ar: No Aprobado
eu: Aprobatu gabeak
fa: تأیید نشده
fr_fr: Non approuv&eacute;s
gl: Non aprobado
he_il: לא מאושר
hu_hu: Nem jóváhagyott
hy_am: Չհաստատված
id_id: Belum disetujui
ka_ge: დაუმტკიცებელი
km: មិន​បាន​អនុម័ត
pl_pl: Niezaakceptowane
pt_br: Não aprovados
ru_ru: Неподтвержденных
sk: Neoverené
sq_al: E pa Aprovuar
sv_se: Icke godk&auml;nda
sw_ke: Haijaidhinishwa
th_th: ยังไม่อนุมัติ
uk_ua: Не підтверджено
vi: Chưa được chấp thuận
zh_cn: 未核准
zh_tw: 未核准

# stats.unique_visitors
source: Unique Visitors
bg_bg: Уникални посетители
bs_ba: Pojedinačni posjetitelji
ca_es: Visitants Unics
cs_cz: Unikátní návštěvy
de_de: Besucher
es_ar: Visitantes
eu: Bisitari bakarrak
fa: بازدید کننده های منحصر به فرد
fr_fr: Visiteurs Uniques
gl: Visitantes Individuáis
he_il: מבקרים ייחודיים
hu_hu: Egyedi látogatók
hy_am: Ունիկալ Այցելուներ
id_id: Pengunjung Unik
ka_ge: უნიკალური სტუმრები
km: អ្នក​ទស្សនា​តែ​ម្នាក់
pl_pl: UU
pt_br: Visitantes únicos
ru_ru: Уникальные посетители
sk: Jedineční hostia
sq_al: Vizitor&euml; Unik
sv_se: Unika bes&ouml;kare
sw_ke: Wageni Maalum
th_th: ผู้เข้าชมที่ไม่ซ้ำกัน
uk_ua: Унікальні відвідувачі
vi: Các người xem độc lập
zh_cn: 独立访问者
zh_tw: 獨立訪問者

# stats.unique_visitors_description
source: The number of individuals coming to your deployment. Unique visitors are determined using cookies. Visitors that do not have cookies enabled will be identified using a simple heuristic taking into account IP address, resolution, browser, plugins, OS, etc.
bg_bg: Броя хора, които са посетили сайта. Уникалните посетители се засичат с cookie-а. Когато посетителя не е включил cookie-тата, разпознаването става по IP адрес, резолюция, операционна система и прочие.
bs_ba: Broj osoba koji prilaze vašoj postavci. Unikatni posjetioci određuju se korištenjem cookie-ja. Posjetioci/teljke koji nisu aktivirali korištenje cookie-ja biće identificirani/ne korištenjem jednostavnim heurističkim pregledom IP adresa, rezolucija, pregledača, pluginova, operativnih sistema, itd.
ca_es: Nombre de visites individuals al site; determinats utilitzant les cookies. En el cas que un dels visitants no tingui les cookies habilitades, se l`identifica mitjançant l`adreça IP, la resolució, el navegador, els plug-ins, el sistema operatiu, etc.
cs_cz: Počet jednotlivců, kteří navštívili váš web; unikátní návštěvy se určují podle cookies. Pokud nemá internetový prohlížeč návštěvníka nastavené ukládání cookies, unikátní návštěvy se určují podle jednoduché heuristické metody (bere se v potaz IP adresa, rozlišení, prohlížeč, pluginy, operační systém, atd.)
de_de: Anzahl der Benutzer, welche das System besuchen. Die Identifizierung erfolgt über Cookies. Im Fall das der Besucher Cookies gespert hat, erfolgt die Identifizierung über IP-Adresse, Auflösung, Browser, Plugins, Betriebssystem etc.
es_ar: Es la cantidad de personas que han visitado este sitio, y se determina utilizando cookies. Si el navegador del visitante no acepta cookies, la visita es registrada utilizando su dirección de IP, el navegador, plugins instalados, sistema operativo, etc.
eu: Zure hedapenera etorritako banakakoen kopurua. Bisitari bakarrak "cookie"-en bidez zehazten dira. "Cookie"-ak aktibaturik ez dituzten bisitariak identifikatzeko haien IP helbide, ebazpen, nabigatzaile, plugin, SO eta abarretik egindako heuristiko soil bat erabiliko da.
fa: تعداد افرادی که به گستره ی شما رجوع کرده اند. بازدید کنندگان منحصر به فرد توسط cookie ها شناسایی می شوند. بازدید کننده هایی که cookie های خود را فعال نکرده اند توسط آدرس IP ، تفکیک پذیری، جستجو گر ، پلاگین، سیستم عامل و غیره شناسایی می شوند.
fr_fr: Le nombre de personnes qui viennent sur votre d&eacute;ploiement. Le nombre de visiteurs uniques est d&eacute;termin&eacute; en utilisant des cookies. Les visiteurs qui n\'ont pas activ&eacute; les cookies seront identifi&eacute;s &agrave; l\'aide d\'un syst&egrave;me heuristique simple prenant en compte l\'adresse IP, la r&eacute;solution, le navigateur, plugins, OS, etc.
gl: Cantidade de individuos visitando o site. Este dato é determiñado por medio de cookies. En caso de que a/o visitante non teña habilitado o uso de cookies, será identificada/o empregando unha análise heurística simple que terá en conta elementos como o enderezo IP, a resolución, o navegador, os plugins, o sistema operativo, etc.
he_il: מספר האנשים שהגיעו לאתר, מבקרים ייחודיים נקבעים באמצעות עוגיות (cookies). במקרה והמבקר חסם את האפשרות לשמירת עוגיות במחשבו, המבקר יזוהו באמצעות שיטה פשוטה אשר מתחשבת בכתובת חשבון ה-IP של המשתמש, הדפדפן, רזולוצית המסך, הפלאגינים שלו, מערכת ההפעלה וכדומה.
hu_hu: Az oldalra látogató egyedi látogatók száma. Az egyedi látogatókat cookie-k segítségével különítjük el és határozzuk meg a számukat. Azokat a látogatókat akiknél nincs cookie engedélyezve, az IP cím, a felbontás, a böngésző és az operációs rendszer alapján különítjük el egymástól.
hy_am: Կայքի այցելուների քանակը: Ունիկալ Այցելուները որոշվում են cookie-ների միջոցով: Եթե այցելուի մոտ cookie-ներ արգելափակված են, ապա նրանք հաշվառվում են օգտագործելով IP հասցեն, դիտարկիչը, օպերացիոն համակարգը և այլն:
id_id: Jumlah orang yang mengunjungi situs Anda. Pengunjung unik direkam berdasarkan cookies. Pengunjung yang tidak menjalankan cookies akan diidentifikasi menggunakan pendataan alamat IP, resolusi, browser, plugins, sistem operasi dan sebagainya.
ka_ge: პირების რაოდენობა; უნიკალური ვიზიტორები გამოვლინდებანიან cookies მეშვეობით. იმ შემთხვევაში, თუ სტუმარს არ აქვს cookies, მისი გამოვლენა შესაძლებელია მარტივად IP მისამართის, ბრაუზერის, ოპერაციული სისტემის და სხვა მექანიზმების მეშვეობით
km: ចំនួន​អ្នក​អ្នក​ចូល​ទស្សនា​ដាច់ដោយឡែក​ទៅ​លើ​ការ​បង្ហាញ​របស់​អ្នក។ អ្នក​ទស្សនា​តែ​ម្នាក់​ត្រូវ​បាន​កំណត់​ដោយ​ខូគី។ អ្នក​ទស្សនា​ដែល​មិន​បាន​បើក​ខូគី នឹង​ត្រូវ​បាន​សម្គាល់​ដោយ​ប្រើការ​គិត​ទៅលើ​ការ​ស្រាវជ្រាវ​ធម្មតា​ចំពោះ​អាសយដ្ឋាន IP គុណភាព​បង្ហាញ កម្មវិធី​រុករក កម្មវិធី​ជំនួយ ប្រព័ន្ធ​ប្រតិបត្តិការ។ល។
pl_pl: The number of individuals coming to your instance; Unique Visitors are determined using cookies. In the case that a visitor does not have cookies enabled, they will be identified using a simple heuristic taking into account IP address, resolution, browser, plugins, OS, etc
pt_br: Quantidade de indivíduos visitando o seu site; visitantes exclusivos são contados por meio do uso de cookies. Caso o visitante não tenha habilitado o uso de cookies, eles serão identificados usando um conjunto simples de observações do endereço de IP, resolução, nevegador, plugins, sistema operacional, etc.
ru_ru: Количество посетителей сайта, которые зашли впервые. Уникальные посетители определены с помощью cookies. Если у посетителя не включены cookies, то они будут посчитаны по IP адресу, браузеру, плагинам, ОС и т. д.
sq_al: Numri i personave q&euml; vizitojn&euml; faqen tuaj. Vizitor&euml;t unik jan&euml; ata q&euml; p&euml;rdorin cookies. Vizitor&euml;t q&euml; nuk kan&euml; t&euml; aktivizuar cookies mund t&euml; identifikohen duke p&euml;rdorur m&euml;nyra t&euml; tjera si p.sh IP address, rezolucion, browser, plugins, OS, etj.
sv_se: Antalet bes&ouml;kare till din upps&auml;ttning; Unika bes&ouml;kare best&auml;ms genom cookies. Om en bes&ouml;kare inte har aktiverat cookies, kommer de att identifieras genom en enkel metod d&auml;r man tar h&auml;nsyn till IP adress, uppl&ouml;sning, webbl&auml;sare, plugins, operativsystem, etc
sw_ke: Idadi ya watu wanaokuja katika kifurushi chako. Wageni maalum hujulikana kwa kutumia kuki. Wageni wasio na kuki zilizowezeshwa watajulikana kwa kutumia nadharia rahisi kwa kuangalia anwani ya IP, mchanganuo, kivinjari, vizibo, Mfumo Endeshaji, na kadhalika.
th_th: จำนวนการเข้าชมงานของคุณรายบุคคลจะถูกให้ใช้ cookies ส่วนผู้เข้าชมที่ไม่ได้เปิดใช้งาน cookies จะถูกส่งไปแก้ไขข้อมูล ทั้งที่อยู่ IP ความละเอียด เบราว์เซอร์ ปลั๊กอิน OS ฯลฯ
uk_ua: Кількість людей, що приходять на ваш сайт; унікальні відвідувачі визначаються за допомогою cookies. У випадку, якщо у відвідувача не включені cookies, то вони будуть визначені з використанням простої евристики з урахуванням IP-адреси, браузера, плагінам, ОС і т.д.
vi: Số lượng của mỗi cá nhân trong dự án của bạn. Các người xem độc lập được xác định bởi việc sử dụng các cookies. Các người xem thường không bật tính năng cookies nên sẽ được xác định dựa vào thuật toán heuristic trong việc phân loại theo địa chỉ IP, độ phân giải, trình duyệt, tiện ích, hệ điều hành v.v...
zh_cn: 访问您的页面的人数；独立访问者的身份标识为其浏览器 cookie。如果来访者没有使用 cookie，将通过IP地址、协议、浏览器、插件、操作系统等方式来验证其身份。
zh_tw: 訪問您的頁面的人數；獨立訪問者的身份標識為其瀏覽器cookie。如果來訪者沒有使用cookie，將通過IP地址、協議、瀏覽器、插件、操作系統等方式來驗證其身份。

# stats.unverified
source: Unverified
bg_bg: Непотвърден
bs_ba: Ne odobreno
ca_es: No Verificat
cs_cz: Neprověřené
de_de: Ungeprüft
es_ar: No Verificados
eu: Ziurtatu gabeak
fa: صحت گذاری نشده
fr_fr: Non v&eacute;rifi&eacute;s
gl: Non Verificado
he_il: לא מאומת
hu_hu: Nem ellenőrzött
hy_am: Չստուգված
id_id: Belum Diverifikasi
ka_ge: შეუმოწმებელი
km: មិន​បាន​ផ្ទៀងផ្ទាត់
pl_pl: Niepotwierdzone
pt_br: Não verificados
ru_ru: Непроверено
sk: Neoverené
sq_al: E paverifikuar
sv_se: Ej verifierad
sw_ke: Haijathabitishwa
th_th: ไม่ได้ตรวจสอบ
uk_ua: Не перевірено
vi: Chưa xác nhận
zh_cn: 未验证
zh_tw: 未驗證

# stats.verified
source: Verified
bg_bg: Потвърден
bs_ba: Odobreno
ca_es: Verificat
cs_cz: Prověřené
de_de: Geprüft
es_ar: Verificado
eu: Ziurtatua
fa: صحت‌گذاری‌شده
fr_fr: V&eacute;rifi&eacute;
gl: Verificado
he_il: מאומת
hu_hu: Ellenőrzött
hy_am: Ստուգված
id_id: Terverifikasi
ka_ge: შემოწმებული
km: បាន​ផ្ទៀងផ្ទាត់
pl_pl: Potwierdzone
pt_br: Verificado
ru_ru: Проверено
sk: Overené
sq_al: E Verifikuar
sv_se: Verifierad
sw_ke: Imethibitishwa
th_th: ตรวจสอบแล้ว
uk_ua: Перевірено
vi: Đã xác nhận
zh_cn: 已验证
zh_tw: 已驗證

# stats.visitor_summary
source: Visitor Summary
bg_bg: Обобщение на посетителите
bs_ba: Pregled posjetioca.
ca_es: Resum de Visitants
cs_cz: Shrnutí návštěv
de_de: Besucherübersicht
es_ar: Visitantes
eu: Bisitarien laburpena
fa: خلاصه بازدید ها
fr_fr: R&eacute;sum&eacute; des visiteurs
gl: Resumo de Visitantes
he_il: מבקרים באתר
hu_hu: Látogatások
hy_am: Այցելությունների վիճակագրություն
id_id: Ringkasan Data Pengunjung
ka_ge: სტუმარის რეზიუმე
km: សេចក្ដី​សង្ខេប​របស់​អ្នក​ទស្សនា
pl_pl: Podsumowanie wizyt
pt_br: Sumário dos visitantes
ru_ru: Посетителей всего
sk: Sumár hostí
sq_al: P&euml;rmbledhje e Vizitor&euml;ve
sv_se: Sammanst&auml;llning bes&ouml;kare
sw_ke: Muhtasari kuhusu Wageni
th_th: สรุปข้อมูลผู้เข้าชม
uk_ua: Зведення по відвідувачам
vi: Tóm tắt khách truy cập
zh_cn: 访客总数
zh_tw: 訪客總數

# stats.visits
source: Visits
bg_bg: Посещения
bs_ba: Posjete
ca_es: Visites
cs_cz: Počet návštěv
de_de: Besuche
es_ar: Visitas
eu: Bisitak
fa: بازدید ها
fr_fr: Visites
gl: Visitas
he_il: ביקורים
hu_hu: Látogatások
hy_am: Այցելություններ
id_id: Kunjungan
km: ទស្សនា
pl_pl: Wizyty
pt_br: Visitas
ru_ru: Посещения
sk: Návštevy
sq_al: Vizita
sv_se: Bes&ouml;k
sw_ke: Idadi ya Ziara
th_th: เข้าชม
uk_ua: Відвідування
vi: Truy cập
zh_cn: 访问
zh_tw: 訪問數

# stats.visits_description
source: A visit is a record of a unique visitor coming to the site more than 30 minutes past his/her last pageview.
bg_bg: Посещението е запис на един потребител, който се влиза в сайта поне 30 минути след последното си влизане.
bs_ba: Posjetom se smatra zapis dolaska unikatnog posjetioca/teljke više od 30 minuta nakon njegove/njene posledne posjete neke individualne strane
ca_es: Una `visita` és un registre d`un únic visitant que fa més de 30 minuts que no ha estat en aquest site
cs_cz: Návštěva se chápe jako unikátní návštěva na webu po uplynutí 30 minut po posledním prohlížení webu tímto návštěvníkem.
de_de: Ein Besuch wird gezählt wenn ein Besucher mindestens 30 Minuten vorher die Seite nicht besucht hat.
es_ar: Una "visita" es un visitante al sitio que hace al menos 30 minutos que no mira una página de esta sitio
eu: Bisitaldi bat bisitari batek azken orrialde ikusitik gutxienez 30 minutu pasa direnean gordetzen da.
fa: یک "بازدید" رکوردی از یک مراجعه کننده منحصر به فرد است که بیش از 30 دقیقه پس از آخرین بازدید خود به سایت مراجعه کرده است.
fr_fr: Une visite est un enregistrement d\'un visiteur unique venant sur le site plus de 30 minutes apr&egrave;s sa derni&egrave;re pages vues.
gl: Unha visita é definida como o rexistro dunha única persoa accedendo ao site despois de teren transcurridos máis de 30 minutos dende a última páxina visualizada.
he_il: ביקור מתאר מבקר ייחודי שנכנס לאתר לאחר יותר מ-30 דקות מאז הפעם האחרונה בה צפה בדף
hu_hu: Új látogatásnak számít, ha ugyanazon látogató két oldalletöltése között legalább 30 perc telt el.
hy_am: Այցելությունը ունիկալ այցելուի գրանցումն է իր վերջին էջի դիտումից ավելի քան 30 րոպե հետո:
id_id: Satu kali kunjungan dari pengujung unik dihitung sekali bila kunjungan dilakukan 30 menit setelah kunjungan terakhirnya.
ka_ge: ვიზიტი არის უნიკალური ვიზიტორი ჩანაწერი, რომელიც მოცემულ ვებ-გვერდზე გაჩერდა 30 წამით მაინც
km: ការ​ទស្សនា​គឺជា​កំណត់ត្រា​របស់​អ្នក​ទស្សនា​តែ​ម្នាក់ ដែល​ចូល​មើល​តំបន់​ច្រើន​ជាង​៣០នាទី លើ​ទិដ្ឋភាព​ទំព័រ​ចុងក្រោយ​របស់​គាត់/នាង។
pl_pl: Jako wizyta traktowane są odwiedziny unikalnego użytkownika, które nastąpiły w odstępie nie mniejszym niż 30 minut.
pt_br: Uma visita é o registro de uma única pessoa acessando o seu site mais de 30 minutos após a última página vista.
ru_ru: Посещение &mdash; количество уникальных посетителей, которые вернулись на сайт после 30 минут после последнего визита
sq_al: Nj&euml; vizit&euml; &euml;sht&euml; rregjistrimi i nj&euml; vizitori i cili e hap faqen e tij 30 minuta pas aksesit t&euml; tij t&euml; fundit .
sv_se: Ett bes&ouml;k registreras f&ouml;r en unik bes&ouml;kare som &aring;terkommer till sajten efter mer &auml;n 30 minuter sedan senaste sidvisningen
sw_ke: Ziara ni rekodi ya wageni maalum wanaokuja kwenye tovuti kwa muda wa dakika 30 zaidi baada ya mara yake ya mwisho kuangalia kurasa.
th_th: การเยี่ยมชมเป็นการบันทึกแบบรายบุคลที่มาเยี่ยมชมเว็บไซด์นานกส่า 30 นาทีผ่านหน้ามุมมองของผู้เยี่ยมชมเอง
uk_ua: Відвідування &mdash; кількість унікальних відвідувачів, що повернулись на сайт більш ніж на 30 хвилин після останнього перегляду сторінки
vi: Một lượt được tính là truy cập trong bảng ghi dữ liệu với mỗi khách viếng thăm độc lập trang web dựa trên lượt xem qua mỗi quãng thời gian kéo dài 30 phút.
zh_cn: 在最后一次页面访问以后30分钟后重新登录的独立访问者将被视为一次新的访问。
zh_tw: 在最後一次頁面訪問以後30分鐘後重新登錄的獨立訪問者將被視為一次新的訪問
