Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.actions.category
source: If you would like to activate triggers only when a certain category is being used, you can set that here. This will allow a trigger to be activated if only one of the categories is used. For instace, if you select Category 1 and Category 2 here and a report is submitted using Category 2 and Category 3, it will pass the test.
bs_ba: Ako želite da aktivirate okidače samo kada se koristi određena kategorija, ta podešavanja možete obaviti ovdje. To će omoogućiti aktiviranje okidača ako se koristi samo jedna od kategorija. Na primjer, ako odaberete Kategoriju 1 i Kategoriju 2, a izvještaj je podnešen korištenjem Kategorije 2 i Kategorije 3, proći će test.
ca_es: Si només voleu activar alertes quan s`utilitza una certa categoria, ho podeu fer aquí. Això permetrà activar una alerta si només s`utilitza una de les categories. Per exemple, si seleccioneu aquí Categoria 1 i Categoria 2, i una informació reportada està presentada utilitzant Categoria 2 i Categoria 3, passarà el test.
de_de: Wenn Du bestimmte Auslöser so verwenden möchtest, wenn eine bestimmte Kategorie verwendet wird, kannst Du dies hier einstellen. Dadurch wird der Auslöser nur dann aktiviert, wenn eine bestimmte Kategorie verwendet wird. Wenn Du zum Beispiel Kategorie 1 und Kategorie 2 auswählst und ein eingehender Bericht mit den Kategorien 2 und 3 reinkommt, wird diese Funktion ausgelöst.
el: Εάν θέλεις να ενεργοποιείται ένα γεγονός μόνο όταν χρησιμοποιείται μια συγκεκριμένη κατηγορία, μπορείς να το ρυθμίσεις εδώ. Αυτό θα επιτρέψει την ενεργοποίηση ενός γεγονότος μόνο όταν χρησιμοποιείται η συγκεκριμένη κατηγορία. Για παράδειγμα, εάν επιλέξεις εδώ τις Κατηγορίες 1 και 2 και η αναφορά που υποβάλλεται χρησιμοποιεί τις Κατηγορίες 2 και 3, θα γίνει η ενεργοποίηση του γεγονότος.
es_ar: Si desea que los disparadores se activen solamente cuando se está utilizando una determinada categoría, esto puede definirse aquí. Esto permitirá que un disparador sea activado sólo si se utiliza una de las categorías predefinidas. Por ejemplo, si se ha seleccionado "categoría 1 y categoría 2" y luego un informe es remitido utilizando las categorías 2 y 3, pasará la prueba.
es_pe: Si deseas que los disparadores se activen solamente cuando se está usando una determinada categoría, puedes configurarlo aquí. Esto permitirá que un disparador sea activado sólo si se utiliza una de las categorías predefinidas. Por ejemplo, si se ha seleccionado "categoría 1 y categoría 2" y luego un informe es remitido utilizando las categorías 2 y 3, pasará la prueba.
fa: اگر دوست دارید تریگرها تنها زمانی که یک دسته ی خاص در حال استفاده است فعال کردد، می توانید آن را اینجا تنظیم کنید. این کار تریگر را واردار می کند وقتی تنها یکی از دسته ها در حال استفاده است فعال شود. برای مثال اگر دسته ی 1 و 2 را اینجا انتخاب کنید و یک گزارش در دسته ی 2 و 3 ثبت شود، تریگر فعال خواهد شد.
fr_fr: Si vous souhaitez activer les déclencheurs seulement quand une certaine catégorie est utilisée, vous pouvez régler cela ici. Cela permettra à un déclencheur d'être activé si l'une des catégories est utilisée. Pour instace, si vous sélectionnez des catégories 1 et 2 ici et un rapport est présenté à l'aide de catégories 2 et 3, il va passer le test.
gl: Se quere activar un disparador só cando certa categoría estea sendo usada pode facelo eiquí. Esto permite cun disparador se active únicamente candose empregue determiñada categoría. Por exemplo, se se seleccionan as Categorías 1 e 2 eiquí e un informe é enviado empregando as Categorías 2 e 3, o informe pasará o test.
he_il: באפשרותך להגדיר כאן, אם ברצונך שטריגרים יופעלו רק כאשר נעשה שימוש בקטגוריה מסוימת. זה יאפשר לטריגר להיות מופעל אם, ורק אם, יעשה שימוש באחת הקטגוריות. לדוגמא, אם תבחר בקטגוריות 1 ו-2 ולאחר מכן יוגש דיווח אשר ישוייך לקטגוריות 2 ו- 3, הדיווח יעבור את המבחן.
hu_hu: Ha azt szeretné, hogy csak egy bizonyos kategória esetén aktiválódjanak triggerek, azt itt tudja beállítani. Ilyen esetben a trigger csak akkor aktiválódik, ha ez a kategória egymagában jelenik meg. Például ha az 1-es kategóriát és a 2-es kategóriát választja itt ki és a bejelentéskor a 2-es és 3-as kategóriákat választja ki a felhasználó, teljesül a feltétel.
id_id: Jika Anda ingin mengaktifkan pemicu untuk satu kategori saja, Anda bisa mengaturnya di sini. Sebagai contoh, jika Anda memilih Kategori 1 dan Kategori 2 di sini, sedangkan laporan dimasukkan Kategori 2 dan 3 maka aturan Anda akan diabaikan.
it_it: Se si desidera attivare i trigger solo quando si utilizza una determinata categoria, è possibile impostarli qui. Ciò consentirà che un trigger venga attivato solo se viene usata una delle categorie. Per esempio, se si seleziona Categoria 1 e Categoria 2 qui e un report è presentato utilizzando Categoria 2 e Categoria 3, esso passerà il test.
km: ប្រសិនបើ​អ្នក​​គ្រាន់​តែ​ចង់​ធ្វើ​ឲ្យ​សកម្ម នៅ​ពេល​ដែល​ប្រភេទ​ដែល​មាន​ត្រូវ​បាន​ប្រើ។ វា​នឹង​អនុញ្ញាត​ឲ្យ​សកម្ម ប្រសិនបើ​​ប្រើ​ប្រភេទ​តែមួយ។ ឧទាហរណ៍ ប្រសិនបើ​អ្នក​ជ្រើស​ប្រភេទ ១ និង​ប្រភេទ ២ នៅ​ទីនេះ ហើយ​របាយការណ៍​ត្រូវ​បាន​ដាក់​ស្នើ​ឲ្យ​ប្រើ​ប្រភេទ ២ និង​ប្រភេទ ៣ វា​នឹង​ធ្វើ​ការ​សាកល្បង។
ko_kr: 만약에 특정 카테고리가 사용이 될 때 트리거를 활성화하고자 한다면 여기서 설정을 할 수 있습니다. 카테고리 중의 하나가 사용될 경우에만 활성화 될 것입니다. 예를 들면 카테고리 1과 카테고리 2를 선택하고 리포트가 카테고리 2와 카테고리 3에 등록되면, 그것은 테스트를 통과 할 것입니다.
pt_br: Se você gostaria de ativar gatilhos somente quando uma determinada categoria for utilizada, você pode o definir aqui. Isso permitirá que um gatilho seja ativado caso uma das categorias seja utilizada. Por exemplo, caso você selecione as Categoria 1 e Categoria 2 aqui e um relato for enviado enviado utilizando as Categoria 2 e Categoria 3, ele irá passar no teste.
ru_ru: Вы можете задать условие активации триггеров при использовании определенных категорий. Например, если вы выбрали условие "Категория1 и Категория2", а сообщение привязано к Категория2 и Категория3, то она выполнит заданное условие.
sq_al: N&euml;se ju do t&euml; donit t&euml; aktivizonit Kodin TRIGGER vet&euml;m kur nj&euml; kategori e caktuar &euml;sht&euml; p&euml;rdorur, ju mund t&euml; pozicionoheni aty. Kjo do t&euml; b&euml;j&euml; t&euml; mundur q&euml; Kodi Trigger t&euml; aktivizohet vet&euml;m kur nj&euml; nga kategorit&euml; &euml;sht&euml; p&euml;rdorur praktikisht. N&euml;se ju zgjidhni Kategorin&euml; 1 & Kategorin&euml; 2 dhe raporti &euml;sht&euml; pranuar duke p&euml;rdorur Kategorin 2 & Kategorin 3, ju do t&euml; kaloni testin.
sw_ke: Ikiwa unataka kuwezesha kichochezi pekee wakati kikundi fulani kinatumika, unaweza kuweka vipimio hapa. Kipimio hiki kitaruhusu kichochezi kuwezeshwa ikiwa mojapo ya vikundi kinatumika. Kwa mfano, ukichagua Kikundi cha 1 na Kikundi cha 2 hapa na ripoti kuwasilishwa kwa kutumia Kikundi cha 2 na Kikundi cha 3, kipimio hiki kitafaulu.
th_th: ถ้าคุณต้องการที่จะเปิดใช้งานเฉพาะบางหมวดหมู่เท่านั้นคุณสามารถตั้งค่าได้ที่นี่ ซึ่งการตั้งค่าจะทำให้เฉพาะหมวดหมู่ที่เลือกทำงานเท่านั้น เวลาที่คุณเปิดใช้งาน แต่ถ้าคุณเลือกใช้งานทั้งหมวดหมู่ ที่ 1 และ หมวด 2 ที่นี่ และรายงานถูกส่งไปให้ใช้งานหมวดหมู่ที่ 2 และ 3 ด้วย
uk_ua: Ви можете задати умову активації тригерів при використанні певних категорій. Наприклад, якщо ви вибрали умову "Категорія1 і Категорія2", а повідомлення прив'язане до Категорія2 і Категорія3, то вона виконає задану умову.
zh_cn: 如果你想激活触发器当在指定类别被使用时，您可以在这里设置。如果一篇事件报告有多个分类类别，且每个类别都有触发器，那么只激活一个。
zh_tw: 如果你想激活觸發器當在指定類別被使用時，您可以在這裡設置。如果一篇事件報告有多個分類類別，且每個類別都有觸發器，那麼只激活一個。

# tooltips.actions.days_of_the_week
source: If these actions happen on certain days of the week, set that here. Keep in mind the day is determined by the timezone configured on your deployment. Hold shift, command, or control for multiple day selection.
bs_ba: Ako se te akcije dešavaju određenih dana u nedelji, to možete podesiti ovdje. Imajte u vidu da se dan određuje preko časovne zone konfigurirane u vašoj instalaciji. Pritisnite shift, command ili control dugme na tastaturi za odabir više dana istovremeno.
ca_es: Si aquestes accions pasen en determinat dia de la setmana. Recordeu que el dia és determinat per la configuració de la zona horària de l`instal.lació. Premeu shift -majúscules- or control per seleccionar múltiples dies.
de_de: Falls diese Aktionen an einem bestimmten Wochentag stattfinden, kannst Du dies hier einstellen. Der Wochentag wird über die Einstellung der Zeitzone auf dem Server bestimmt. Drücke Shift, Command oder Strg um mehrere Tage auszuwählen.
el: Εάν αυτές οι δράσεις συμβαίνουν σε συγκεκριμένες ημέρες της εβδομάδας, ρύθμισέ το εδώ. Έχε στο νου σου ότι η ημέρα καθορίζεται από τις ρυθμίσεις ζώνης χρόνου που έχεις κάνει στο site σου. Κράτησε πατημένο το shift, το command ή το control για περισσότερες επιλογές.
es_ar: Si estas acciones ocurren en ciertos días de la semana, configure aquí esa información. Tenga en cuenta la fecha que se determina según la zona horaria configurada en la implementación. Mantenga pulsado SHIFT, comando, o control para la selección de varios días.
es_pe: Si estas acciones ocurren en ciertos días de la semana, configura aquí esa información. Tenga en cuenta que la fecha es determinada según la zona horaria configurada en la implementación. Mantenga pulsado SHIFT, comando, o control para la selección de varios días.
fa: در صورتیکه این فعالیتها در روزهای خاصی از هفته اتفاق بیفتد، آن را اینجا تنظیم کنید. دقت کنید که روز از زوی منطقه زمانی که روی گسترش شما تنظیم شده است تعیین می گردد. کلید شیفت و کامند یا کنترل را نگه دارید تا بتواند روزهای متعددی انتخاب کنید.
fr_fr: Si ces actions se produisent sur ​​certains jours de la semaine, réglez-le ici. Gardez à l'esprit de la journée est déterminée par le fuseau horaire configuré sur votre déploiement. Maintenez la touche shift ou de contrôle pour la sélection de plusieurs jours.
gl: Se esas accións acontecen en certos días da semana, defínao eiquí. Teña en conta que o día determíñase segundo o fuso horario configurado na súa instancia do Ushahidi. Empregue Shift, Command ou Control para seleccionar múltiples días.
he_il: אם פעולות אלו מתרחשות בימים מסוימים בשבוע. זכור שהיום נקבע לפי אזור-הזמן שהוגדר בהתקנת המערכת. לסימון של מספר ימים לחץ על Shift או Command ואז בחר את הימים.
hu_hu: Ha ezek az intézkedések a hétnek csak meghatározott napjain történnek, az itt tudja beállítani. Ne feledje, hogy a napokat a portálra beállított időzóna szerint veszi majd figyelembe az eszköz. Tartsa lenyomva a Shift, Command (Cmd), vagy kontroll (Ctrl) gombokat több nap kiválasztásához.
id_id: Jika kejadian berlangsung selama beberapa hari dalam seminggu, atur di sini. Ingat bahwa ada aturan mengenai zona waktu. Gunakan tombol Shift, Command atau Control untuk memilih hari yang berbeda-beda.
it_it: Se queste azioni si verificano in determinati giorni della settimana, qui prefissati. Ricorda che il giorno è determinato dal fuso orario configurato nella tua distribuzione. Premere Shift, un comando o controllo per la selezione multipla del giorno.
km: ប្រសិនបើ​​​សកម្មភាព​នេះ​កើត​ឡើង​មាន​នៅ​ថ្ងៃ​នៃ​សប្ដាហ៍​កំណត់​វា​នៅ​ទី​នេះ។ សូម​ចងចាំ​ថា​​​ថ្ងៃ​ដែល​បាន​កំណត់​តាម​តំបន់​ពេលវេលា​​បាន​កំណត់​ពេលវេលា​នៅ​លើ​ការ​ប្រើប្រាស់​របស់​អ្នក។ ចុច ប្ដូរ (shift) command, ឬ ត្រួត​ពិនិត្យ​ត្រួត​​សម្រាប់​ជម្រើស​​ថ្ងៃ​ច្រើន។
ko_kr: 여기서 설정을 통해 특정 요일에 이것들을 실행되게 할 수 있습니다. 당신의 배치상의 타임존을 반드시 고려해야 합니다. shift키와 command 또는 control키를 동시에 누르면 중복 요일 선택이 가능합니다.
pt_br: Se essas ações acontecem em determinados dias da semana, defina isso aqui. Tenha em mente o dia é determinada pelo fuso horário configurado em sua instalação. Segure shift, comando ou control para seleção de dias múltiplos.
ru_ru: Если эти действия происходят в определенные дни недели, задайте это здесь. Имейте в виду, день определяется часовым поясом, настроенным в развертывании. Удерживайте shift, command, или control, для выбора нескольких дней.
sq_al: N&euml;se ky veprim ndodh n&euml; nj&euml; dit&euml; t&euml; caktuar t&euml; jav&euml;s, vendoseni k&euml;tu. Mbani mend q&euml; dita &euml;sht&euml; vendosur sipas hap&euml;sir&euml;s kohore t&euml; konfiguruar n&euml; vendodhjen tuaj. Klikoni komand&euml;n shift, ose kontrolloni p&euml;r mbivendosjen e dit&euml;ve t&euml; zgjedhura.
sw_ke: Ikiwa hatua hizi zitatokea katika siku fulani ya wiki, weka vipimio hivyo hapa. Kumbuka kuwa siku hutegemea majira ya saa kama ilivyosanidiwa katika kifurushi chako. Shikilia kutufe cha shift, command, au control ili kuchagua siku kadhaa.
th_th: ถ้าการค่าให้การทำงานนี้ให้ดำเนินการในบางวันของสัปดาห์คุณสามารถตั้งค่าได้ที่นี่เลย แต่คุณควรเข้าใจว่าวันที่ระบุจะจัดการตามค่าไทม์โซนที่ใช้ และคุณสามารถที่จะกด shif+ command หรือ control ค้างไว้หากต้องการเลิกหลายๆวัน
uk_ua: Якщо ці дії відбуваються в певні дні тижня, задайте це тут. Майте на увазі, день визначається часовим поясом, налаштованим в розгортанні. Утримуйте shift, command, або control, для вибору декількох днів.
zh_cn: 如果这些动作发生在每周的特定日子，请在此设置。按住 Shift、Commond(Mac)、或者 Control(Windows)健选择几个日期。
zh_tw: 如果這些動作發生在每週的特定日子，請在此設置。按住Shift、Commond(Mac)、或者Control(Windows)健選擇幾個日期。

# tooltips.actions.email_body
source: Body of the email that will be sent.
bs_ba: Tijelo e-mail poruke.
ca_es: Cos del missatge que s`enviarà.
de_de: Text der E-Mail, die verschickt werden soll.
el: Το σώμα του email που θα αποσταλεί.
es_ar: El cuerpo del email que será enviado.
es_pe: Cuerpo del correo a enviarse
fa: متن ایمیلی که ارسال خواهد شد.
fr_fr: Corps de l'e-mail qui sera envoyé.
gl: Corpo do correo a enviar.
he_il: התוכן של הודעת הדואר-האלקטרוני שתישלח.
hu_hu: A kiküldendő e-mail szövege.
id_id: Isi surel yang hendak dikirim.
it_it: Corpo della email che sarà inviata.
km: តួ​សេចក្ដី​អ៊ីមែល​ដែល​នឹង​ត្រូវ​ផ្ញើ។
ko_kr: 이메일의 본문이 전송됩니다.
pt_br: Corpo do e-mail que será enviado.
ru_ru: Тело письма, которое будет отправлено.
sq_al: Struktura e email-it q&euml; do t&euml; d&euml;rgohet.
sw_ke: Muundo wa barua pepe itakayotumwa.
th_th: เนื้อหาของอีเมลที่จะส่ง
uk_ua: Тіло листа, який буде надіслано.
zh_cn: 邮件内容将被发送
zh_tw: 郵件內容將被發送

# tooltips.actions.email_subject
source: Subject of email that will be sent.
bs_ba: Predmet e-mail poruke.
ca_es: Subjecte del missatge que s`enviarà.
de_de: Betreffzeile der E-Mail, die verschickt werden soll.
el: Το θέμα του email που θα αποσταλεί.
es_ar: Título del email que será enviado.
es_pe: Título del correo electrónico a enviarse
fa: موضوع ایمیلی که ارسال خواهد شد.
fr_fr: Sujet de l'e-mail qui sera envoyé.
gl: Asunto do correo a enviar.
he_il: הנושא של הודעת הדואר-האלקטרוני שתישלח.
hu_hu: A kiküldendő e-mail tárgya.
id_id: Judul surel yang hendak dikirim.
it_it: Oggetto della mail che sarà inviata.
km: ប្រធានបទ​អ៊ីមែល​ដែល​ត្រូវ​ផ្ញើ។
ko_kr: 이메일의 제목이 전송됩니다.
pt_br: Assunto do e-mail que será enviado
ru_ru: Заголовок письма, которое будет отправлено.
sq_al: P&euml;rmbajtja e email-it q&euml; do t&euml; d&euml;rgohet.
sw_ke: Mada ya barua pepe itakayotumwa.
th_th: เรื่องของอีเมลที่จะส่ง
uk_ua: Тема листа, який буде надіслано.
zh_cn: 邮件标题将被发送
zh_tw: 郵件標題將被發送

# tooltips.actions.feed_id
source: The feed can be all feeds or a specific feeds. If you would only like specific feeds to activate a trigger, you will want to select them here. Otherwise, you will want to leave this as "all"
bs_ba: Unos se može odnositi i na sve unose i na specifične unose. Ako želite da samo specifični unosi aktiviraju okidač, odabraćete ih ovdje. Ako ne, ovdje ćete ostaviti opciju "all".
ca_es: El feed pot ser de tots els serveis o un feed específic. Si només voleu feeds específics per activar un disparador, haureu de seleccionar-los aquí. En cas contrari, haureu de deixar-ho com "tots"
de_de: Der Feed kann alle Feed beinhalten oder nur einen bestimmten. Wenn nur ein bestimmter Feed als Auslöser dienen soll, muss er hier ausgewählt werden. Andernfalls kann die Einstellung auf "alle" gelassen werden.
el: Το feed μπορεί να είναι γενικό ή να αφορά συγκεκριμένα feeds. Εάν επιθυμείς το trigger να ενεργοποιείται μόνο από συγκεκριμένα feeds θα πρέπει να τα επιλέξεις εδώ. Διαφορετικά άφησε την τιμή "όλα".
es_pe: La feed puede ser una específica o todas en conjunto. Si tu quieres una feed específica para activar el disparador, puedes seleccionarlas aquí. De lo contrario, puedes dejarlas como "todas"
fa: فید می تواند تمام فیدها یا چند فید خاص باشد. اگر مایلید تنها چند فید خاص تریگر را فعال کنند، باید آنها را اینجا انتخاب کنید. در غیر این صورت می توانید اینجا همان گزینه ی "همه" را بزنید.
fr_fr: Le flux peut être tous les flux ou un flux spécifique. Si vous souhaitez un flux spécifiques pour activer un déclencheur, vous voudrez le sélectionner ici. Sinon, laissez su "tous"
gl: O feed pode ser de todolos feeds ou dun feed específico. Se se quere que só certos feeds activen un disparador, débense escoller eiquí. En caso contrario deixe esto co valor predetermiñado: "todos"
hu_hu: A feed beállítása lehet "minden feed" vagy egy "konkrét feed". Ha csak konkrét feed-ek esetén szertné aktiválni a triggert, azokat itt állíthatja be. Egyébként a "minden feed" beállítás javasolt.
id_id: Umpan ini bisa berisi seluruhnya atau umpan tertentu saja. Jika Anda menginginkan hanya umpan tertentu untuk mengaktifkan pemicu, Anda bisa memilihnya di sini. Namun jika Anda mengosongkan, maka seluruh umpan akan mengaktifkan pemicu.
it_it: La parte dei feed può essere di tutti i feed o di uno specifico feed. Se si vuole uno solo come specifico feed, attivare un trigger, selezionandolo qui. In caso contrario, lasciare questa opzione come "tutti"
km: មតិ​ព័ត៌មាន​អាច​ជា​មតិ​ព័ត៌មាន​ទាំងអស់ ឬ​មតិ​ព័ត៌មាន​ជាក់លាក់។ ប្រសិនបើ​អ្នក​ចង់​ឲ្យ​មតិ​ព័ត៌មាន​សកម្ម អ្នក​​ត្រូវ​ជ្រើស​វា​នៅ​ទី​នេះ។ ម៉្យាងទៀត អ្នក​នឹង​ទុក​វា​ "ទាំងអស់"
ko_kr: 피드는 전부 또는 일부가 될 수 있습니다. 만약, 특정 피드로 활성화 하고자 할 경우, 여기서 선택해 주세요. 아니면, 전체를 선택할 수 도 있습니다.
pt_br: O feed pode ser todos os feeds ou feeds específicos. Se você só quer que feeds específicos ativem um gatilho, você deve escolhê-los aqui. De outra forma, você deve deixar isto como "todos"
ru_ru: Каналом могут быть все каналы или конкретные каналы. Если вы хотите только конкретные каналы для активации триггера, вы можете выбрать их здесь. В противном случае, оставьте «все»
sw_ke: Mtawanyiko unaweza kuwa mitawanyiko yote au mtawanyiko maalum. Ikiwa ungetaka vilisho maalum pekee kuwezesha kichochezi, utahitaji kuchagua hapa. La sivyo, utahitaji kuacha hii kama "zote"
th_th: การฟีดข้อมูลของคุณสามารถเลือกแบบฟีดทั้งหมด หรือเลือกบางฟีดได้ หากคุณเลือกเฉพาะบางตัว คุณก็สามารถเลือกจากรายการต่อไปนี้ หากไม่เลือกระบบจะเลือกเป็นฟีดแบบทั้งหมด
uk_ua: Каналом можуть бути всі канали або конкретні канали. Якщо ви хочете тільки конкретні канали для активації тригера, ви можете вибрати їх тут. В іншому випадку, залиште «все»
zh_cn: 源可以是所有饲料所有的饲料或特定饲料。如果你只想特定饲料激活触发器，你会想在这里选择它们。否则，你将要离开这个“皆”
zh_tw: 這個資料來源可以是所有資料來源或是一個特定的資料來源，如果想要指定一個資料來源觸發動作，可以在這邊選擇。或是維持 "全部" 的選項即可。

# tooltips.actions.from
source: Twitter author username (or multiple usernames separated by commas). If you would like to activate triggers only for twitter messages from a particular user, enter their username here (not including @)
bs_ba: Korisničko ime autora na Twitter-u (ili više korisničkih imena odvojenih zarezima). Ako želite da aktivirate okidače samo za tweetove tačno određenog korisnika ili korisnice, unesite njegovo ili njeno korisničko ime ovdje (bez @)
ca_es: Nom d'usuari de Twitter (o més noms d'usuari separats per comes). Si voleu activar disparadors només per als missatges de Twitter d'un usuari en particular, escriviu el seu nom d'usuari aquí (sense incloure @)
de_de: Twitter Benutzernamen (oder mehrere Benutzernamen, getrennt über Kommatas). Wenn nur für die Tweets eines bestimmten Benutzernamens die Auslöser funktionieren sollen, muss der jeweilige Benutzername hier (ohne @) eingegeben werden.
el: Όνομα χρήστη του twitter (ή πολλαπλά ονόματα χωριζόμενα με κόμμα). Εάν επιθυμείς το trigger να ενεργοποιείται μόνο για tweets συγκεκριμένων χρηστών, βάλε εδώ τα ονόματά τους (χωρίς το @).
es_pe: Nombre de usuario del autor en twitter (o múltiples nombres de usuario separados por comas). Si quieres activar disparadores solo para mensajes de un usuario particular de twitter, introduce su nombre de usuario aquí (sin incluir la @)
fa: نام کاربر توئییتر (یا نام چندین کاربر توئییتر که با ویرگول از هم جدا شده اند). اگر می خواهید تریگر را تنها برای پیام های توئییتر یک کاربر خاص فعال کنید، نام کاربری آنها را اینجا وارد کنید. (بدون علامت @).
fr_fr: Nom d'utilisateur auteur Twitter(ou plusieurs noms d'utilisateurs séparés par des virgules). Si vous souhaitez que le déclencheur ne se déclenche que pour les messages Twitter d'un utilisateur particulier, entrez son pseudo ici (à l'exclusion de @)
gl: Nome da/o usuario/a no Twitter (ou múltiples nomes separados por comas). Se ten intención de activar disparadores só para twits dun/ha usuario/a concreto/a introduza o seu nome eiquí (sen incluir a @)
hu_hu: A figyelt Twitter-ező felhasználóneve (vagy több felhasználónév vesszővel elválasztva). Ha csak bizonyos felhasználók Twitter üzeneteit szeretné triggernek beállítani, itt sorolhatja fel a Twitteres felhasználónevüket (elhagyva a @ jelet)
id_id: Nama akun Twitter (bisa lebih dari satu dan dipisahkan dengan koma). Apabila Anda ingin hanya satu akun pemicu saja, masukkan nama akun Twitter-nya (tanpa tanda @)
it_it: Nome utente Twitter dell'autore (o più nomi utente separati da virgole). Se si desidera attivare i trigger solo per i messaggi Twitter da un particolare utente, inserire il suo nome utente qui (non includendo @)
km: ឈ្មោះ​​អ្នក​ប្រើ​អ្នក​និពន្ធ Twitter (ឬ​ឈ្មោះ​អ្នក​ប្រើ​ច្រើន​ដែល​បាន​បំបែក​ដោយ​សញ្ញា​ក្បៀស)។ ប្រសិនបើ​​អ្នក​ចង់​ធ្វើ​ឲ្យ​សកម្ម​​សម្រាប់​សារ twitter​ ពី​អ្នក​ប្រើ​ជា​ពិសេស បញ្ចូល​ឈ្មោះ​អ្នក​ប្រើ​របស់​ពួកគេ​នៅ​ទៅ​នេះ (កុំ​បញ្ចូល @)
ko_kr: 트위터 사용자이름(2명이상의 사용자이름은 콤마로 구분해주세요). 만약에 특정 사용자의 트위터 메시지로만 활성화 하고자 할 경우 사용자이름을 @를 빼고 입력해주세요.
pt_br: Nome de usuário do remetente no Twitter (ou de múltiplos usuários separados por vírgulas). Se você quer ativar gatilhos somente para mensagens no twitter enviadas por um usuário específico, inclua o nome de usuário dele aqui (sem preceder por @)
ru_ru: Имя пользователя автора Twitter (или много имен пользователей через запятые). Если Вы хотите активизировать триггеры только для сообщений twitter от конкретного пользователя, введите его имя пользователя здесь (без @)
sw_ke: Jina la mtumiaji kwa Twitter (au majina ya watumiaji mbalimbali yaliyotenganishwa kwa kutumia koma). Iwapo ungependa kuwezesha vichochezi kwa ujumbe ya twitter pekee kutoka mtumiaji fulani, andika jina la mtumiaji huyo hapa (bila kuweka @)
th_th: การทวิตเตอร์ข้อความคนอื่นนั้น (ถ้าจะทวิตที่ละหลายคนก็ให้ใส่ชื่อกั้นด้วยเครื่องหมายจุลภาค ",") ส่วนกรณีที่อยากตั้งค่าให้มีการส่งข้อความทวิตได้เฉพาะบสงคนเท่านั้น คุณก็สามารถระบบชื่อผู้นั้นได้ที่นี่ (แต่ชื่อนั้นต้องไม่มี@)
uk_ua: Ім'я користувача Twitter (або багато імен користувачів через коми). Якщо Ви хочете активізувати тригери тільки для повідомлень twitter від конкретного користувача, введіть його ім'я користувача тут (без @)
zh_cn: 官方中文译名推特作者的用户名 (或多个用户名用逗号分隔)。如果你想激活触发器仅对于官方中文译名推特消息从一个特定的用户， 在这里输入自己的用户名（不包括@）
zh_tw: Twitter 作者帳號（或是透過逗點分隔多個帳號），如果只想要特定使用者 twitter 訊息觸發動作，可以在這裡輸入他們的帳號（不要包含 @）
