Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.settings_checkins
source: This setting enables checkins on your deployment. This is a simplified report type that is not moderated before it goes on the homepage and requires your site to be configured a certain way. When you enable this, make sure your timezone setting is on UTC and your theme supports checkins. When you enable this, checkin-only themes will become enabled under your addons/themes settings page.
bs_ba: Ova postavka omogućava prijavljivanje na vašu instalaciju. Ovo je pojednostavljen tip izvještaja koji nije moderiran pre postavljanja na homepage i zahtjeva samo da vaš sajt bude konfiguriran na određeni način. Kada aktivirate ovu mogućnost, osigurajte se da je časovna zona podešena na UTC i da vaša tema podržava prijave. Kada aktivirata ovu mogućnost, u strani sa setinzima addonova/tema biće aktivirane samo teme teme koje su dostupne uz prijavu.
ca_es: Aquesta opció habilita registres a la vostra instal.lació. Aquest és un tipus d`informació reportada simplificada que no està moderada abans d`anar a la homepage i requereix que el vostre site estigui configurat d`una determinada manera. Quan habiliteu aquesta característica, assegureu-vos que la zona horària està fixada a UTC i que el vostre tema suporta registres. Quan ho habiliteu, registreu només temes que siguin habilitables a través de la pàgina de configuració per addons i temes.
de_de: Diese Einstellung erlaubt Check-Ins auf Deiner Installation. Dies ist ein vereinfachter Report-Typ, der nicht moderiert wird bevor er online geht und benötigt einen sicheren Weg. Wenn Du dies ankreuzt, stelle sicher, dass Deine Zeitzone auf UTC eingestellt ist und das Dein Theme Check-Ins erlaubt.
el: Αυτή η ρύθμιση επιτρέπει την είσοδο χρηστών στο σύστημα. Αυτή είναι ένας απλοποιημένος τύπος αναφοράς, η οποία δεν ελέγχεται προτού δημοσιευτεί στην κεντρική σελίδα και απαιτεί συγκεκριμένες ρυθμίσεις για το site σου. Όταν το ενεργοποιήσεις, βεβαιώσου ότι η ζώνη ώρας είναι σε UTC και ότι το θέμα σου υποστηρίζει τα checkins. Όταν είναι ενεργοποιημένο θα μπορείς να βλέπεις μόνο τα θέματα που υποστηρίζουν checkins στη σελίδα addons/thems.
es_pe: Esta configuración permite checkins en tu Ushahidi. Se trata de un tipo de informe simplificado que no está moderado antes de que entre en la página principal y requiere que tu sitio esté configurado de cierta manera. Cuando se activa esta opción, asegúrate de que la configuración de zona horaria está en hora UTC y su tema es compatible con checkins. Cuando se activa esta opción, temas únicamente para checkin podrán ser activados en la página de configuración de addons/themes.
fa: این تنظیم اعلام ورود را روی گسترش شما فعال می‌کند. اعلام ورود یک نوع ساده‌ی گزارش است که بدون نظارت بر صفحه‌ی اصلی نمایش داده می‌شود و لازم است که سایت‌تان به صورت خاصی پیکربندی شده باشد. وقتی که این گزینه را فعال می‌کنید، مطمئن شوید که منطقه‌ی زمانی به UTC تنظیم شده است و تم سایت اعلام ورود را پشتیبانی می‌کند. وقتی که این گزینه را فعال می‌کنید، تم‌هایی که فقط اعلام ورود را پشتیبانی می‌کنند در قسمت تنظیمات افزودنی‌ها/تم‌ها فعال می‌شوند.
fr_fr: Ce réglage permet des vérifications sur votre déploiement. Il s'agit d'un type de rapport simplifié qui n'est pas modérée avant qu'il ne passe sur la page d'accueil et nécessite que votre site soit configuré d'une certaine manière. Lorsque vous activez cette option, assurez-vous que votre réglage de fuseau horaire est UTC et sur ​​votre thème supporte les vérifications. Lorsque vous activez cette option, seul les thèmes type a vérifier seront activées sous vos addons / page Paramètres des thèmes.
gl: Esta configuración permite empregar checkins no seu Ushahidi. Trátase dunha clase de informe simplificado que non pasa por moderación antes de ser publicado e requiere que o site sexa configurado de certo xeito. Ao habilitar esta opción, comprobe que a súa configuración do fuso horario está en formato UTC e que o seu tema soporta os checkins. Cando active esta opción, os temas baseados en checkin aparecerán habilitados na páxina de configuración de addons/temas.
he_il: הגדרה זו מאפשרת אישרור-הגעה (checkins) באתר שלך. זהו סוג דיווח פשוט יותר, אשר איננו עובר סינון לפני שהוא עולה לעמוד הבית, ואשר דורש שהאתר שלך יהיה מוגדר בצורה מסוימת. כאשר אתה מאפשר את זה, יש לוודא הגדרת אזור הזמן שלך הוא על UTC ושערכת העיצוב שלך תומכת באישרורי-הגעה. כאשר אתה מאפשר את האופציה הזו, רק ערכות-עיצוב אשר תומכות באישרורי-הגעה יהפכו מופעלות תחת עמודי הגדרות הערכות-עיצוב/תוספים.
hu_hu: Ez a beállítás engedélyezi a bejelentkezéseket a portálon. A bejelentkezés egy egyszerűsített bejelentés, ami moderálás nélkül kerül a honlapra és emiatt meghatározott beállításokat feltételez a portálon. Amikor ezt engedélyezi, ellenőrizze, hogy az időzóna beállítás UTC és az oldalkép (theme) támogatja a bejelentkezéseket. Amint ezt engedélyezi, csak bejelentkezéses oldalképek lesznek elérhetők a kiegészítők/oldalképek beállítása oldalon.
id_id: Pengaturan ini memungkinkan checkin pada situs Anda. Ini adalah jenis laporan yang disederhanakan dan tidak dimoderasi sebelum ditampilkan dalam situs. Bila Anda mengaktifkan ini, pastikan pengaturan zona waktu standar UTC dan tema Anda mendukung checkin. Bila Anda mengaktifkan ini, checkin dalam tema akan diaktifkan di bawah addons/halaman pengaturan tema.
it_it: Questo parametro abilita i check-in sul tuo dislocamento. Questo e' un tipo di report semplificato che non sara' moderato prima di andare online nella homepage e richiede che il tuo sito sia configurato di conseguenza. Prima di abilitarlo assicuratevi che il parametro del fuso orario sia UTC e che il vostro tema supporti i check-in. Abilitandolo, solo i temi che supportano i check-in saranno disponibili tra gli addon/temi configurabili.
km: ការ​កំណត់​នេះ​បើក​ការ​ចូល​​សម្រាប់​ការ​ប្រើប្រាស់​របស់​អ្នក។ វា​ជា​ប្រភេទ​របាយការណ៍​សាមញ្ញ ដែល​មិន​ត្រូវ​បាន​សម្របសម្រួល​មុន​ពេល​​​វា​បន្ត​ទៅ​ទំព័រ​ដើម ហើយ​ទាមទារ​ឲ្យ​តំបន់​បណ្ដាញ​របស់​អ្នក​​ត្រូវ​កំណត់​រចនាសម្ព័ន្ធ​តាម​វិធី​ដែល​មាន។ នៅ​ពេល​ដែល​អ្នក​វា សូម​ប្រាកដ​ថា​អ្នក​បាន​កំណត់​តំបន់​ពេលវេលា​របស់​អ្នក​នៅ​លើ UTC ហើយ​ការ​ចូល​គាំទ្រ​រូបរាង​របស់​អ្នក។ នៅ​ពេល​អ្នក​បើក​វា មាន​តែ​រូបរាង​តែ​ការ​ចូល​ប៉ុណ្ណោះ​នឹង​ត្រូវ​បាន​បើក​ នៅ​ក្រោម​ទំព័រ​ការ​កំណត់​ កម្មវិធី​បន្ថែម/រូបរាង។
ko_kr: 이 셋팅은 현재 배치에서 체크인을 가능하게 합니다. 이것은 홈페이지에서 요구하는 특정한 방식을 따르지 않아도 되는 매우 간단한 리포트 방식입니다. 만약, 이 기능을 사용하려면 타임존-UTC기준- 과 테마가 지원하는 지 확인해야 합니다. 사용중일 때, 체크인 전용 테마는 Addons 메뉴에서 확인 가능합니다.
pt_br: Esta configuração permite o uso de checkins em seu ushahidi. Trata-se de um tipo de relato simplificado, que não passa por moderação antes da publicação e requer que o seu site seja configurado de uma determinada maneira. Ao habilitar esse recurso, certifique-se de sua configuração de fuso horário está em UTC e seu tema suporta checkins. Apenas temas com checkin estarão habilitados na página de configurações de addons/temas.
ru_ru: Проверка настроек сайта перед запуском платформы (This setting enables checkins on your deployment. This is a simplified report type that is not moderated before it goes on the homepage and requires your site to be configured a certain way. When you enable this, make sure your timezone setting is on UTC and your theme supports checkins. When you enable this, checkin only themes will become enabled under your addons/themes settings page).
sq_al: Ky opsion ju jep mund&euml;sin&euml; t&euml; kontrolloni vendosjen tuaj. Ky &euml;sht&euml; nj&euml; tip raporti i thjesht&euml;zuar q&euml; nuk &euml;sht&euml; moderuar p&euml;rpara se t&euml; jet&euml; n&euml; faqen kryesore dhe t&euml; detyrohet t&euml; konfigurohet n&euml; nj&euml; m&euml;nyr&euml; t&euml; caktuar. Kur ju t&euml; jeni n&euml; gjendje ta b&euml;ni k&euml;t&euml; , sigurohuni q&euml; opsionet e afatit tuaj kohor jan&euml; n&euml;n UTC dhe tema juaj suporton kontrollet. Kur kjo &euml;sht&euml; e mundur, kontrolli i temave do t&euml; kryhet nga opsioni i faqeve t&euml; temave\ addons.
sw_ke: Vipimio hivi huwezesha viingizi kwenye kifurushi chako. Hii aina ya ripoti iliyorahisishwa ambayo haibadilishwi kabla ya kupelekwa katika ukurasa mkuu hivyo inahitaji tovuti yako kusanidiwa kwa njia fulani. Unapowezesha vipimio hivi, hakikisha kuwa majira yako ya wakati yako kwenye mfumo wa UTC na madhari yako yanaingiliana na viingizi. Unapowezesha kipimio hiki, mandhari ya viingizi pekee yatatawezeshwa katika vipimio vyako vya mandhari au/viongezi.
th_th: การตั้งค่า นี้จะช่วยให้ การใช้งาน ที่ checkins ของคุณ ประเภทรายงานง่าย ที่ไม่ได้ มีการตรวจสอบ ก่อนที่จะไปที่หน้าแรกและ ต้องมี เว็บไซต์ของคุณ จะได้รับการ กำหนดค่า ทางหนึ่ง เมื่อคุณเปิดใช้งาน นี้ให้แน่ใจว่า การตั้งค่า เขตเวลาที่ คุณอยู่ใน เวลา UTC และ ธีม ของคุณสนับสนุน checkins เมื่อคุณ เปิดใช้งานนี้ ธีม เช็ค อย่างเดียว จะ กลายเป็น ใช้งาน ภายใต้ หน้า addons / การตั้งค่า รูปแบบ ของคุณ
uk_ua: Цей параметр дозволяє checkins на розгортанні. Це спрощений тип звіту, який не модерується, перш ніж він йде на головну сторінку, що вимагає певного налаштування вашого сайту. При включенні цього, переконайтеся, що ваш часовий пояс, настройка за Гринвічем і ваша тема підтримує checkins. При включенні цього, тільки теми для checkins стануть доступними на сторінці налаштувань надбудов/тем.
zh_cn: 这个设置允许你登入。这是一个简化的报告类型，不是在它的主页，需要您的站点配置一定的方式。当你激活这个，确定你的时区设置在协调世界时和你的主题支持登记表。当你使这一主题，checkin-only 将启用在你的插件/主题设置页面。
zh_tw: 此設置使得您的部署的簽入。這是一個簡化的報告未緩和之前，它在主頁上，需要您的網站進行配置，以某種方式。當您啟用此功能，確保您的時區設置為UTC與你的主題支持簽入。當您啟用此簽，唯一的主題，將成為下你的插件/主題設置頁面啟用。

# tooltips.settings_configure_map
source: Set the map to cover a specific location.
bs_ba: Podesite mapu da pokriva specifičnu lokaciju.
ca_es: Fixa el mapa per cobrir una ubicació concreta
de_de: Setze die Karte, um einen spezifischen Ort zu überwachen.
el: Όρισε συγκεκριμένη περιοχή για το χάρτη.
es_ar: Configura el mapa para cubrir un lugar en particular
es_pe: Configura el mapa para cubrir una ubicación específica
fa: نتظیم نقشه برای پوشش دهی یک مکان خاص.
fr_fr: Configurez la carte pour couvrir un emplacement spécifique.
gl: Configurar o mapa para cubrir unha localización concreta.
he_il: הגדרת מפה לכסוי מיקום ספציפי
hu_hu: Egy meghatározott helyre beállítja a térképet
id_id: Atur peta untuk menampilkan wilayah tertentu.
it_it: Posiziona la mappa in modo da inquadrare una località specifica
km: កំណត់​ផែនទី​នៅ​លើ​ទីតាំង​ជាក់លាក់។
ko_kr: 지도가 특정 위치를 커버할 수 있도록 설정
pt_br: Marcar mapa para cobrir uma região específica
ru_ru: Установите карту для отображения местоположения
sq_al: Vendosni hart&euml;n p&euml;r t&euml; mbuluar nj&euml; vendodhje specifike
sw_ke: Weka ramani ili ionyeshe eneo maalum.
th_th: ตั้งค่าแผนที่เพื่อให้ครอบคลุมสถานที่ต่างๆ
uk_ua: Встановити карту для відображення окремого місцезнаходження
zh_cn: 设置地图的覆盖一个特定的位置。
zh_tw: 設置覆蓋一個特定的位置的地圖。

# tooltips.settings_default_category_colors
source: Set one color code for all the categories on the site.
bs_ba: Podesite jednu boju za sve kategorije na stranici.
ca_es: Fixa un codi de color per totes les categories del site
de_de: Lege eine Farbe fest für alle Kategorien auf der Seite.
el: Όρισε συγκεκριμένο χρώμα για όλες τις κατηγορίες του χάρτη.
es_ar: Establecer un código de color para todas las categorías en el sitio.
es_pe: Configura un código de color para todas las categorías en este sitio
fa: برای همه‌ی رده‌های روی سایت یک کدبندی رنگی تعیین کنید.
fr_fr: Définir une couleur pour toutes les catégories sur ce site.
gl: Seleccionar un código de cor para tódalas categorías no site.
he_il: הגדרת קוד צבע לכלל הקטגוריות באתר
hu_hu: Egyetlen színkód kiválasztása az összes kategóriára az oldalon.
id_id: Atur satu warna untuk semua kategori di situs ini.
it_it: Colore di default per le categorie
km: កំណត់​កូដ​ពណ៌​សម្រាប់​ប្រភេទ​ទាំងអស់​នៅ​លើ​តំបន់​បណ្ដាញ។
ko_kr: 모든 카테고리에 하나의 색상코드를 설정
pt_br: Marcar um código de cor para todas as categorias do site
ru_ru: Единый цвет для всех категорий на сайте
sq_al: Vendosni nj&euml; kod ngjyre p&euml;r t&euml; gjitha kategorit&euml; n&euml; faqen tuaj.
sw_ke: Weka nenosiri moja ya rangi kwa vikundi vyote kwenye tovuti.
th_th: ตั้งค่ารหัสสีหนึ่งสำหรับทุกหมวดหมู่
uk_ua: Вибрати один колір для всіх категорій на сайті
zh_cn: 为网站上所有类别设置一个颜色代码。
zh_tw: 設置一個網站上的所有類別的顏色代碼。

# tooltips.settings_default_category_icons
source: Set one icon for all the categories on the site.
bs_ba: Podesite jednu ikonu za sve kategorije na stranici.
ca_es: Establiu una icona per a totes les categories del lloc.
de_de: Setze ein Icon für alle Kategorien auf der Webseite.
el: Όρισε ένα εικονίδιο για όλες τις κατηγορίες του χάρτη.
es_ar: Establecer un ícono para todas las categorías en el sitio.
es_pe: Configura un icono para todas las categorías en este sitio
fa: یک نقشک برای رده‌های روی سایت تعیین کنید.
fr_fr: Défini une icône pour toutes les catégories sur ce site.
gl: Seleccionar unha icona para tódalas categorías no site.
hu_hu: Egyetlen ikon kiválasztása az összes kategóriára az oldalon.
id_id: Atur satu ikon untuk seluruh kategori di situs ini.
it_it: Seleziona una sola icona per tutte le categorie sul sito.
km: កំណត់​រូបតំណាង​សម្រាប់​ប្រភេទ​ទាំងអស់​នៅ​លើ​តំបន់​បណ្ដាញ។
ko_kr: 모든 카테고리에 하나의 아이콘을 설정
pt_br: Definir um ícone para todas as categorias no site.
ru_ru: Задать один значок для всех категорий на сайте.
sq_al: Vendosni nj&euml; ikon&euml; p&euml;r t&euml; gjitha kategorit&euml; n&euml; faqen tuaj.
sw_ke: Weka ikoni moja kwa vikundi nyote kwenye tovuti.
th_th: ตั้งค่าไอคอนหนึ่งสำหรับทุกหมวดหมู
uk_ua: Вибрати одну піктограму для всіх категорій на сайті.
zh_cn: 为网站上所有类别设置一个图标
zh_tw: 設置一個圖標在網站上的所有類別。

# tooltips.settings_default_location
source: This is the country the site is being deployed.
bs_ba: Ovo je država u kojoj je instaliran sajt.
ca_es: País on es site està funcionant
de_de: Das ist das Land, in dem die Seite veröffentlicht wird.
el: Αυτή είναι η χώρα στην οποία είναι ενεργός αυτός ο χάρτης.
es_ar: País en que el sitio está funcionando
es_pe: Este es el país en el que este sitio web está funcionando
fa: این، کشوری است که سایت برای آن گسترش یافته است.
fr_fr: Ceci est le pays depuis lequel le site web a été déployé.
gl: Este é o país sobre o que o site traballa.
he_il: האתר פועל במדינה זו
hu_hu: Ebben az országban telepítette az alkalmazást
id_id: Negara di mana situs ini disebarkan.
it_it: Nazione a cui fa riferimento il sito
km: វា​ជា​តំបន់​បណ្ដាញ​ប្រទេស​ត្រូវ​បាន​ប្រើប្រាស់​ប្រកប​ដោយ​ប្រសិទ្ធិភាព។
ko_kr: 지도상 기본 국가를 설정합니다.
pt_br: Esse é o país onde o site está sendo usado
ru_ru: Страна, где будет установлена платформа
sq_al: N&euml; k&euml;t&euml; shtet &euml;sht&euml; vendosur faqia.
sw_ke: Hii ndiyo nchi ambapo tovuti inafurushwa.
th_th: นี้ป็นประเทศที่เว็บไซต์จะทำการนำเข้าไปใช้งาน
uk_ua: Країна, де буде встановлена платформа
zh_cn: 这是网站将被部署的国家。
zh_tw: 這是該網站將部署的國家。

# tooltips.settings_display_contact
source: Turn the Contact Tab on or off on the main site.
bs_ba: Uključite ili isključite Tab za kontakte na glavnom sajtu.
ca_es: Posa la llegüeta de Contacte On o Off al site principal.
de_de: Ein oder Ausschalten der Kontakt-Seite
el: Ενεργοποίησε ή απενεργοποίησε τη φόρμα επικοινωνίας στο κεντρικό site.
es_ar: Muestra o no la pestaña de Contacto en el sitio principal.
es_pe: Muestra o no la pestaña de Contacto en la página principal
fa: باریکه‌ی کانتکت‌ها را روی وب‌سایت اصلی نمایش دهید یا مخفی کنید.
fr_fr: Visibilité de l'onglet Contact.
gl: Activa ou desactiva a lapela de Contacto no site principal.
he_il: מפעיל/מכבה את לשונית הצור-קשר בעמוד הראשי.
hu_hu: A Kapcsolat fül be- és kikapcsolása a főoldalon.
id_id: Ubah Tab Kontak di situs ini menjadi aktif atau tidak.
it_it: Visualizza il tab 'Contatti' nel menu del sito pubblico
km: បើក​/បិទ ផ្ទាំង​ទំនាក់ទំនង​នៅ​លើ​តំបន់​បណ្ដាញ​មេ។
ko_kr: 메인사이트에서 문의하기 메뉴 ON&OFF
pt_br: Liga ou desliga a seção de contato no site principal.
ru_ru: Показывать или нет ссылку ОБРАТНАЯ СВЯЗЬ для пользователей
sq_al: Vendosni on ose off komand&euml;n Kontakt n&euml; faqen kryesore
sw_ke: Washa au uzime Kichupo cha Mawasiliano kwenye tovuti kuu.
th_th: เปิดหรือปิดแท็บที่ติดต่อในเว็บไซต์หน้าหลัก
uk_ua: Вмикає і вимикає панель контактів на головній сторінці.
zh_cn: 关闭或打开联系方式页面
zh_tw: 在主點上打開或關閉“聯繫我們”標籤頁

# tooltips.settings_display_howtohelp
source: Turn the How to Help Tab on or off on the main site.
bs_ba: Uključite ili isključite Tab za pomoć na glavnom sajtu.
ca_es: Posa la llegüeta de Com Ajudar On o Off al site principal.
de_de: Ein oder Ausschalten der Hilfe Seite auf der Hauptseite.
el: Ενεργοποίησε ή απενεργοποίησε το tab "How to help" στην κεντρική σελίδα.
es_ar: Muestra o no la pestaña de Ayuda en el sitio principal.
es_pe: Muestra o no la pestaña de Ayuda en la página principal
fa: برگه ی چگونگی کمک کردن را روی وب‌سایت اصلی نمایش دهید یا مخفی کنید.
fr_fr: Activer ou désactiver l'onglet Comment Aider sur le site principal.
gl: Activa ou desactiva a lapela de Axuda no site principal.
he_il: הפעלה או ביטול לשונית "כיצד לעזור" באתר הראשי.
hu_hu: 'Hogyan segíthet' fül be-, ill. kikapcsolása a főoldalon.
id_id: Ubah tab Cara dan Bantuan di situs ini aktif atau tidak.
it_it: Visualizza il tab 'Aiuto' nel menu del sito pubblico
km: បិទ/បើក​ ផ្ទាំង​ជំនួយ​នៅ​លើ​តំបន់​បណ្ដាញ​មេ។
ko_kr: 메인사이트에서 도움말 메뉴 ON&OFF
pt_br: Liga ou desliga a seção como ajudar no site principal.
ru_ru: Включает и выключает панель ПОМОЩЬ на главной странице.
sq_al: Vendosni on ose off komand&euml;n Si t&euml; ndihmoshn&euml; faqen kryesore.
sw_ke: Washa au uzime Kichupo Usaidizi kwenye tovuti kuu.
th_th: เปิดหรือปิดแท็บช่วยเหลือในเว็บไซต์หน้าหลัก
uk_ua: Вмикає і вимикає панель допомоги на головній сторінці.
zh_cn: 关闭或打开帮助页面
zh_tw: 在主點上打開或關閉“幫助”標籤頁

# tooltips.settings_display_items_per_page
source: This is the number of reports displayed per page on the main site.
bs_ba: Ovdje imate broj izvještaja koji će se prikazati po strani na glavnom sajtu.
ca_es: Nombre d`informació reportada que es mostra per pàgina al site principal.
de_de: Dies ist die Anzahl von Meldungen, die auf der Hauptseite angezeigt werden.
el: Αυτός είναι ο αριθμός των αναφορών που φαίνονται ανά σελίδα στο κεντρικό site.
es_ar: Número de reportes mostrados por página en el sitio principal.
es_pe: Este es el número de reportes mostrados en la página principal de este sitio
fa: این تعداد گزارش هایی هست که در هر صفحه در سایت اصلی نمایش داده خواهد شد.
fr_fr: Ceci est le nombre de signalements affichés par page sur le site principal.
gl: Este é o número de informes que se amosan por páxina no site principal.
he_il: מספר הדיווחים המוצג בכל עמוד באתר הראשי.
hu_hu: A főoldalon megjelenő beJelentések száma oldalanként.
id_id: Ini adalah jumlah laporan yang ditampilkan per halaman di situs utama.
it_it: Numero di segnalazioni visualizzate per pagina nel sito pubblico
km: វា​ជា​​ចំនួន​របាយការណ៍​ដែល​បាន​បង្ហាញ​នៅ​ក្នុង​មួយ​ទំព័រ​នៅ​លើ​តំបន់​បណ្ដាញ​មេ។
ko_kr: 메인사이트에서 페이지당 보여 줄 리포트 숫자
pt_br: Quantidade de relatos exibidos por página no site principal.
ru_ru: Количество сообщений, которые будут показаны на одной странице (главная страница)
sq_al: Ky &euml;sht&euml; numri i raporteve p&euml;r faqe t&euml; paraqitura n&euml; faqen kryesore.
sw_ke: Hii ndiyo idadi ya ripoti zinazoonyeswa kwa kila ukurasa kwenye tovuti kuu.
th_th: นี้เป็นจำนวนรายงานแสดงต่อหนึ่งหน้าในเว็บไซต์หน้าหลัก
uk_ua: Кількість повідомлень які будуть показані на одній сторінці (Головна).
zh_cn: 这是在主站上显示的事件报告的数量。
zh_tw: 主站上每頁顯示的通報數

# tooltips.settings_display_items_per_page_admin
source: This is the number of reports displayed per page on the admin Back End.
bs_ba: Ovdje imate broj izvještaja koji se prikazuje po strani na administratorskim stranama u Back Endu.
ca_es: Nombre d`informació reportada que es mostra per pàgina al back-end d`administració.
de_de: Dies ist die Anzahl der Berichte, die im Back-End angezeigt werden.
el: Αυτός είναι ο αριθμός των αναφορών που φαίνονται ανά σελίδα στο χώρο διαχείρισης του site.
es_ar: Número de reportes mostrados por página en el Back End de administración.
es_pe: Este es el número de reportes mostrados en la página en el Back End de administración
fa: این تعداد گزارش هایی هست که در هر صفحه در طرف مدیر نمایش داده خواهد شد.
fr_fr: Ceci est le nombre de signalements affichés par page sur l'interface d'administration.
gl: Este é o número de informes amosados por páxina no Panel de Control.
he_il: מספר הדיווחים המוצג בכל עמוד בממשק הניהול של האתר.
hu_hu: Az admin felületen megjelenő bejelentések Jelentések száma oldalanként.
id_id: Ini adalah jumlah laporan yang ditampilkan per halaman di halaman Admin.
it_it: Numero di segnalazioni visualizzate per pagina nella sezione amministrazione del sito
km: វា​ជា​ចំនួន​របាយការណ៍​ដែល​បាន​បង្ហាញ​នៅ​ក្នុង​មួយ​ទំព័រ​កម្មវិធី​ខាងក្រោយ​សម្រាប់​អ្នក​គ្រប់គ្រង។
ko_kr: 관리자페이지에서 페이지당 보여 줄 리포트 숫자
pt_br: Quantidade de relatos exibidos por página no painel de controle.
ru_ru: Количество сообщений, которые будут показаны на одной странице (Admin).
sq_al: Ky &euml;sht&euml; numri i raporteve t&euml; shfaqura p&euml;r faqe n&euml; Back End admin.
sw_ke: Hii ni idadi ya ripoti zinazoonyeswa kwa kila ukurasa kwenye Pembe ya Nyuma ya msimamizi.
th_th: นี้เป็นจำนวนรายงานที่แสดงต่อหนึ่งหน้าผู้ดูแลระบบ Back End
uk_ua: Кількість повідомлень які будут показані на одній сторінці (Admin).
zh_cn: 这是在管理后台上显示的事件报告的数量。
zh_tw: 網站後台每頁顯示的通報數

# tooltips.settings_flsms_download
source: This is the hub for incoming messages.
bs_ba: Ovoj je čvorište za dolazeće poruke.
ca_es: Concentrador pels missatges entrants
de_de: Dies ist der Hub für eingehende Nachrichten.
el: Αυτό είναι το κεντρικό σημείο για τα εισερχόμενα μηνύματα.
es_ar: Este es el hub para mensajes entrantes.
es_pe: Este es el hub para los mensajes entrantes
fa: اینجا قطب پیامهای دریافتی است.
fr_fr: C'est le lieu pour les messages entrants.
gl: Este é o hub para as mensaxes de entrada.
he_il: המוקד להודעות נכנסות
hu_hu: Ez a bejövő üzenetek központja.
id_id: Ini adalah penghubung untuk semua pesan masuk.
it_it: Hub messaggi sms in entrata
km: នេះ​ជា​ hub សម្រាប់​សារ​ចូល។
ko_kr: 이것은 수신되는 메시지의 허브입니다.
pt_br: Esse é o hub das mensagens de entrada
ru_ru: Хаб для входящих SMS-сообщений
sq_al: Kjo &euml;sht&euml; qendra e marrjes s&euml; mesazheve.
sw_ke: Hiki ndicho kitovu cha arifa zinazoingia.
th_th: นี้เป็นศูนย์กลางสำหรับข้อความที่เข้ามา
uk_ua: Хаб для вхідних повідомлень
zh_cn: 这是该中心收到的消息。
zh_tw: 這是傳入消息的樞紐
