Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.settings_server_host
source: This is where the emails reside
bs_ba: Ovdje se čuvaju email poruke
ca_es: Aquest és el host on resideixen els correus electrònics
de_de: Hier wird der Speicherort der E-Mails festgelegt.
el: Εδώ βρίσκονται τα emails.
es_ar: Esto es donde los e-mails residen.
es_pe: Esto es dónde los emails residen
fa: این جایی است که ایمیل ها در آن قرار دارند.
fr_fr: C'est ici que résident les e-mails
gl: Este é o lugar onde os emails serán arquivados.
he_il: זה המקום שבו מצויים האי-מיילים
hu_hu: Itt tárolja a rendszer az e-maileket
id_id: Lokasi penempatan surel
it_it: Host (server) sul quale vengono ricevute le mail di segnalazione
km: វា​ជា​ទីកន្លែង​ដែល​អ៊ីមែល​ស្ថិតនៅ​
ko_kr: 이메일이 있는 곳
pt_br: Esse é onde os emails são arquivados
ru_ru: Адрес e-mail сервера
sq_al: Ky &euml;sht&euml; vendi ku email-et q&euml;ndrojn&euml;
sw_ke: Hapa ndipo barua pepe huwekwa
th_th: นี้คือที่อยู่อีเมล์
uk_ua: Місцезнаходження повідомлень
zh_cn: 这是邮件服务器主机
zh_tw: 電子郵件位於

# tooltips.settings_server_password
source: This is the password for the email address that receives reports.
bs_ba: Ovo je lozinka za email adresu koja prima izvještaje.
ca_es: Aquest és el password de l`adreça de correu electrònic que rep els informes reportats
de_de: Das ist das Passwort für die Emailadresse, welche die Meldungen empfängt.
el: Αυτός είναι ο κωδικός για τη διεύθυνση email που λαμβάνει τις αναφορές.
es_ar: Contraseña de la dirección de correo electrónico que recibe los reportes
es_pe: Esta es la contraseña para la dirección de correo electrónico donde se reciben los reportes.
fa: این گذرواژه ی آدرس ایمیلی است که گزارش ها را دریافت می کند.
fr_fr: C'est le mot de passe pour l'adresse e-mail qui reçoit des rapports.
gl: Este é o contrasinal do enderezo de correo que recibirá os informes.
he_il: זוהי הסיסמה עבור כתובת הדואר-האלקטרוני אשר מקבל את הדיווחים
hu_hu: Ez a jelszava annak az e-mail címnek, ahova a bejelentések érkeznek.
id_id: Ini adalah kata sandi untuk alamat surel yang menerima laporan.
it_it: Password per l'account email che riceve le segnalazioni
km: នេះ​ជា​ពាក្យសម្ងាត់​សម្រាប់​អាសយដ្ឋាន​អ៊ីមែល​ដែល​ទទួល​​របាយការណ៍។
ko_kr: 리포트를 수신하는 이메일의 암호입니다.
pt_br: Este é a senha para o endereço de email que recebe relatos.
ru_ru: Пароль e-mail, который получает сообщения
sq_al: Ky &euml;sht&euml; fjal&euml;kalimi p&euml;r adres&euml;n e e-mailit ku d&euml;rgohen raportet.
sw_ke: Hii ndiyo neno siri ya anwani ya barua pepe inayopokea ripoti.
th_th: นี้เป็นรหัสผ่านสำหรับที่อยู่อีเมลที่ได้รับรายงาน
uk_ua: Пароль для Email адреси, що отримує повідомлення
zh_cn: 这是电子邮箱的密码
zh_tw: 這是接收報告的電子郵件地址的密碼。

# tooltips.settings_server_port
source: This is required to accept incoming connections from the email address.
bs_ba: Ovo je potrebno za prihvatanje ulaznih konekcija sa email adrese.
ca_es: Port obligatori per acceptar connexions entrants des de l`adreça de correu electrònic
de_de: Dies ist notwendig, um eingehende Verbindungen von der Mailadresse zu akzeptieren.
el: Αυτό απαιτείται προκειμένου να γίνονται δεχτές οι συνδέσεις από τη διεύθυνση email.
es_ar: Requerido para poder aceptar conexiones entrantes desde la dirección de correo electrónico
es_pe: Esto es requerido para aceptar conexiones desde la dirección de correo electrónico
fa: این برای قبول ارتباطات برقرار شده از آدرس ایمیل لازم است.
fr_fr: Cela est nécessaire pour accepter des connexions entrantes à partir de l'adresse e-mail.
gl: Esto é preciso para aceptar as conexións entrantes dende este enderezo de correo.
he_il: זה נדרש על מנת לקבל את החיבורים הנכנסים מכתובת הדואר האלקטרוני
hu_hu: Ez a beállítás kötelező a e-mail címre érkező bejövő kapcsolatok fogadásához.
id_id: Ini diminta supaya setiap koneksi dari alamat surel diterima.
it_it: Questa informazione è necessaria per ricevere email
km: វា​ត្រូវ​បាន​ទាមទារ​ឲ្យ​ទទួល​យក​ការ​តភ្ជាប់​ចូល​ពី​អាសយដ្ឋាន​អ៊ីមែល។
ko_kr: 이메일주소를 통해 들어오는 연결을 허용하는 것이 필요합니다.
pt_br: Isto é obrigatório para aceitar conexões de entrada deste endereço de email
ru_ru: Порт e-mail сервера
sq_al: Ky &euml;sht&euml; informacion i detyruesh&euml;m p&euml;r t&euml; pranuar lidhjet hyrese n&euml; adres&euml;n e e-mailit.
sw_ke: Hii inahitajika ili kukubali miunganisho inayoingia kutoka mwa anwani ya barua pepe.
th_th: นี้จำเป็นต้องได้รับการยินยอมในการเชื่อมต่อจากที่อยู่อีเมล
uk_ua: Порт для отримання доступа до вхідних повідомлень через Email
zh_cn: 这是邮件服务器的端口
zh_tw: 這是必需的，以從電子郵件地址接受入站連接

# tooltips.settings_server_ssl_support
source: This is required to enhance a secure connection.
bs_ba: Ovo je potrebno kako bi se pojačala bezbjedna konekcija.
ca_es: Obligatori per permetre una connexió segura
de_de: Dies ist notwendig zum Aufbau einer sicheren Verbindung.
el: Αυτό απαιτείται για την ενίσχυση της ασφάλειας της σύνδεσης.
es_ar: Requerido para permitir una conexión segura
es_pe: Esto es necesario para mejorar una conexión segura.
fa: این گزینه برای بهبود امنیت ارتباط لازم است.
fr_fr: Ceci est requis pour améliorer la sécurisation de la connexion.
gl: Esto é preciso para aumentar a seguridade da conexión.
he_il: זה נדרש כדי לשפר חיבור מאובטח
hu_hu: Ez kötelező beállítás a biztonságos adatkapcsolat javításához.
id_id: Ini adalah permintaan peningkatan keamanan koneksi.
it_it: Questa informazione è necessaria per stabilire una connessione sicura con il server
km: វា​ត្រូវ​បាន​ទាមទារ​ដើម្បី​បង្កើន​ការ​តភ្ជាប់​សុវត្ថិភាព។
ko_kr: 보안연결을 강화하기 위해서 필요합니다.
pt_br: É necessário para aumentar a segurança da conexão.
ru_ru: Требуется для более безопасного соединения
sq_al: &euml;sht&euml; e detyrueshme p&euml;r t&euml; mund&euml;suar nj&euml; lidhje t&euml; sigurt.
sw_ke: Hii inahitajika ili kuhakikisha miunganisho salama.
th_th: นี้เป็นสิ่งจำเป็นเพื่อทำให้การชื่อมต่อที่มีความปลอดภัยมากขึ้น
uk_ua: Потрібно для більш безпечного обміну повідомленнями
zh_cn: 安全链接 SSL 支持
zh_tw: 這是必需的，以提高安全連接

# tooltips.settings_server_type
source: This is required to retrieve e-mails from the host server.
bs_ba: Ovo je potrebno za povlačenje email poruka sa servera.
ca_es: Obligatori per recuperar correus electrònics del servidor host
de_de: Dies ist notwendig, um Mails vom Server zu empfangen.
el: Αυτό απαιτείται για να μπορεί το σύστημα να λαμβάνει emails από το host server.
es_ar: Esto es requerido para recibir e-mails desde el servidor.
es_pe: Esto es necesario para recuperar mensajes de correo electrónico desde el servidor host.
fa: این برای بازیابی ایمیل ها از سرور میزبان لازم است.
fr_fr: Cela est nécessaire pour récupérer les e-mails à partir du serveur hôte.
gl: Esto é preciso para recibir emails dende o servidor de correo.
he_il: זה נדרש כדי לאחזר הודעות דואר אלקטרוני מן השרת המארח
hu_hu: Ez kötelező beállítás a kiszolgáló szerverre érkező e-mailek letöltéséhez.
id_id: Ini diminta agar Anda bisa menerima surel dari server.
it_it: Questa informazione è necessaria per ricevere emails dal server
km: វា​ត្រូវ​បាន​ទាមទារ​ដើម្បី​ទៅ​យក​អ៊ីមែល​ពី​ម៉ាស៊ីន​មេ។
ko_kr: 호스트 서버에서 이메일을 검색하기 위해 필요합니다.
pt_br: É necessário para receber emails do servidor.
ru_ru: Требуется, чтобы получать e-mail от сервера
sq_al: &euml;sht&euml; e detyrueshme p&euml;r t&euml; t&euml;rhequr email-e nga serveri prit&euml;s.
sw_ke: Hii inahitajika ili kurejesha barua pepe kutoka kwa seva kuu.
th_th: นี้เป็นสิ่งจำเป็นเพื่อดึงอีเมลจากเซิร์ฟเวอร์โฮสต์
uk_ua: Технологія отримання доступа до вхідних повідомлень через Email
zh_cn: 为从主服务器上接收Email，此选项是必须的。
zh_tw: 這是必需的，從主機服務器檢索電子郵件

# tooltips.settings_server_username
source: This is the email address that receives reports.
bs_ba: Ovo je email adresa koja prima izvještaje.
ca_es: Aquest és el nom de l`adreça de correu electrònic que rep els informes reportats
de_de: Diese Emailadresse empfängt die Meldungen.
el: Αυτή είναι η διεύθυνση email που λαμβάνει τις αναφορές.
es_ar: Dirección de correo electrónico que recibe los reportes
es_pe: Esta es la dirección de correo electrónico que recibe los reportes.
fa: این آدرس ایمیلی است که گزارش ها را دریافت می کند.
fr_fr: Ceci est l'adresse e-mail qui recevra les signalements.
gl: Este é o enderezo de correo que recibirá os informes.
he_il: זוהי כתובת הדואר האלקטרונית אשר מקבלת דיווחים
hu_hu: Erre az e-mail címre érkeznek a bejelentések.
id_id: Ini adalah alamat surel untuk menerima laporan.
it_it: Indirizzo email che riceve le segnalazioni
km: នេះ​ជា​ពាក្យសម្ងាត់​សម្រាប់​អាសយដ្ឋាន​អ៊ីមែល​ដែល​ទទួល​​របាយការណ៍។
ko_kr: 리포트를 받는 이메일주소입니다.
pt_br: É o email que recebe relatos.
ru_ru: Имя пользователя E-mail, на который будут приходить сообщения
sq_al: Kjo &euml;sht&euml; adresa e e-mailit ku d&euml;rgohen raportet.
sw_ke: Hii ndiyo anwani ya barua pepe inayopokea ripoti.
th_th: นี่คือที่อยู่ อีเมลที่ ได้รับรายงาน
uk_ua: Email адреса, на яку будуть приходити повідомлення
zh_cn: 事件报告邮件接收电子邮箱用户名
zh_tw: 這是接收報告的電子郵件地址。

# tooltips.settings_share_site_stats
source: Hit statistics are stored on a server controlled by Ushahidi. By enabling this option, you gain access to hit statistics directly in your admin panel. By disabling it, you will stop collecting statistics and will be unable to recover traffic stats collected while this is turned off.
bs_ba: Statistike o hitovima čuvaju se na serveru koji je pod kontrolom Ushahidija. Aktiviranjem ove opcije, dobijate pristup statistici o hitovima direktno u vaš administratorski panel. Deaktiviranjem ćete zaustaviti sakupljanje statistika i nećete moći da obnovite statistike o saobraćaju sakupljene dok je ova opcija bila isključena.
ca_es: Les estadístiques de visites son enmagatzemades en un servidor control.lat per l`Ushahidi. Habilitant aquesta opció, podreu veure les estadístiques directament al panell d`administració. Deshabilitant-la, deixareu de veure les estadístiques de tràfic.
de_de: Dies ermöglicht den Zugriff auf die Statistik mit der API.
el: Τα στατιστικά των επισκέψεων διατηρούνται σε ένα διακομιστή που ελέγχεται από το Ushahidi. Ενεργοποιώντας αυτή την επιλογή μπορείς να δεις τα σχετικά στατιστικά στο admini panel. Απενεργοποιώντας την θα παύσει η συλλογή στατιστικών και δε θα μπορείς να τα ανακτήσεις για την περίοδο που είναι απενεργοποιημένη.
es_ar: Las estadísticas de visitas son almacenadas en un servidor controlado por Ushahidi. Al habilitar esta opción, usted podrá ver las estadísticas directamente en el panel de administración. Deshabilitándola, dejará de poder ver las estadísticas de tráfico.
es_pe: Las estadísticas de ataque se almacenan en un servidor controlado por Ushahidi. Al activar esta opción, tendrás acceso a acceder a las estadísticas directamente en tu panel de administración. Con su desactivación, se detiene la recopilación de estadísticas y no serás capaz de recuperar las estadísticas de tráfico recogidas mientras estuvo desactivado.
fa: آمار کلیک ها روی سروری که توسط یوشهیدی کنترل می شود، ذخیره خواهد شد. با فعال کردن این گزینه، شما به طور مستقیم به این آمار از روی پیشخوان مدیر دسترسی خواهید داشت. با غیر فعال کردن آن، شما دیگر آماری جمع آوری نخواهید کرد و نمی توانید هنگامی که این گزینه خاموش است، آمار رفت آمد های جمع آوری شده را بازیابی کنید.
fr_fr: Les statistiques sont stockés sur un serveur contrôlé par Ushahidi. En activant cette option, vous aurez accès aux statistiques directement dans votre panneau d'administration. En désactivant, vous allez arrêter de collecter des statistiques et ne serez pas en mesure de récupérer les statistiques de trafic collectées pendant que cette option est désactivée.
gl: As estatísticas de visitas son gardadas no server controlado polo Ushahidi. Activando esta opción, poderá visualizar os datos de acceso directamente dende o panel de administración. Deshabilitandoo déixanse de recabar estatísticas e non haberá acceso aos datos gardados mentras a función siga deshabilitada.
he_il: סטטיסטיקת כניסות מאוחסנים בשרת אשר נשלט על ידי אושהידי (Ushahidi). על ידי הפעלת אפשרות זו, תזכה בגישה לסטטיסטיקת כניסות ישירות בפאנל הניהול שלך. על ידי ביטול אופציה זו, יופסק איסוף נתונים סטטיסטיים על הגולשים ותמנע ממך האפשרות לשחזר את נתוני התנועה לאתר בזמן שהאופציה הייתה כבויה.
hu_hu: A nézettségi statisztikákat az Ushahidi szerverei kontrollálják. Ennek a beállításnak az engedélyezése a nézettségi statisztikák közvetlenül megjelennek az admin oldalon. Ha ez a beállítás nincs engedélyezve, a rendszer nem gyűjt statisztikákat és erre az időre később sem lesznek kinyerhetők a forgalmi statisztikák, amíg ez a beállítás ki van kapcsolva.
id_id: Statistik pengakses disimpan dalam server yang dikelola Ushahidi. Dengan mengaktifkan opsi ini, Anda memperoleh laporan statistik pengunjung langsung ke panel admin. Jika tidak mengaktifkan opsi ini, Anda tidak lagi bisa merekam semua catatan lalu lintas data karena sudah dimatikan.
it_it: Le statistiche sulle visite vengono salvate su un server controllato da Ushahidi. Se abiliti questa opzione avrai accesso alle statistiche direttamente dal tuo pannello di amministrazione. Se la disabiliti il sistema smetterà di raccogliere le statistiche e non potrai recuperare le statistiche relative al periodo durante il quale l'opzione è stata disabilitata.
km: រក​ឃើញ​​ស្ថិតិ​ដែល​ត្រូវ​បាន​រក្សាទុក​នៅ​លើ​ម៉ាស៊ីន​មេ​ដែល​បាន​ត្រួតពិនិត្យ​ដោយ Ushahidi។ ដោយ​បើក​ជម្រើស​នេះ អ្នក​អាច​ចូល​ដំណើរការ ដើម្បី​មើល​ស្ថិតិ​ដោយ​ផ្ទាល់​នៅ​ក្នុង​បន្ទះ​ជា​អ្នក​គ្រប់គ្រង​របស់​អ្នក។ ដោយ​បិទ​វា អ្នក​នឹង​បញ្ឈប់​ការ​សម្រាំង​ស្ថិតិ ហើយ​នឹង​មិន​អាច​សម្រាំង​ស្ថានភាព​ចរាចរណ៍​ខណៈ​ពេល​ដែល​បិទ​វា​ឡើយ។​
ko_kr: 사이트 통계는 우샤히디에 의해 서버에 저장됩니다. 옵션을 "사용"으로 설정하면 관리자 패널에서 통계 메뉴를 통해 볼 수 있습니다. "사용안함"으로 설정하면 통계 수치 수집이 중단됩니다. 물론, 중단된 기간 동안의 통계수치는 복구 또는 확인 할 수 없습니다.
pt_br: Os dados de acesso são gravados no servidor controlado pelo Ushahidi. Ao habilitar esta opção, você obtém acesso aos dados de acesso através do painel de administração. Desabilitando, você não coletará dados de acesso e ficará sem acesso aos dados coletados enquanto essa função estiver desabilitada.
ru_ru: Получение статистики через админку.
sq_al: Statistikat jan&euml; ruajtur n&euml; nj&euml; server t&euml; kontrolluar nga Ushahidi. Duke mund&euml;suar k&euml;t&euml; opsion, ju fitoni akses t&euml; drejt&euml;p&euml;rdrejt&euml; tek statistikat n&euml; panelin tuaj t&euml; administrimit. Duke patur k&euml;t&euml; opsion ju nuk do t&euml; mblidhni m&euml; statistika dhe do ta keni t&euml; pamundur t&euml; p&euml;rmir&euml;soni ngarkes&euml;n e statistikave kur kjo t&euml; fiket. Duke aktivizuar k&euml;t&euml; opsion ju fitoni s&euml;risht akses tek statistkat direkt nga paneli juaj.
sw_ke: Takwimu za idadi ya watu waliosoma arifa huhifadhiwa katika seva inayosimamiwa na Ushahidi. Kwa kuwezesha chaguo hili, unaweza kufikia takwimu hizi moja kwa moja katika paneli yako ya msimamizi. Kwa kuiwezusha, utakoma kukusanya takwimu hivyo hautaweza kurejesha takwimu za mkondo uliokusanywa wakati chaguo hili lilikuwa limezimwa.
th_th: สถิติการเข้าชมจะถูกเก็บไว้บนเซิร์ฟเวอร์ ที่ควบคุมโดย Ushahidi ด้วยการทำให้ ตัวเลือกนี้คุณ สามารถเข้าถึงสถิติ โดยตรง ในแผง admin ของคุณ โดย ปิดการใช้งาน คุณจะหยุดการเก็บรวบรวม สถิติและ จะไม่สามารถที่จะกู้คืน การเก็บรวบรวมสถิติการเข้าชมได้ในขณะที่ถูกปิด
uk_ua: Дозволяє отримати статистику повідомлень через API.
zh_cn: 命中数据存储在服务器控制 Ushahidi。通过启用此选项，您可以存取击中统计直接在您的控制面板。通过禁用它，你将停止收集数据和将无法收回的交通统计资料收集，这是关闭的。
zh_tw: 命中統計數據存儲在服務器 Ushahidi 控制。啟用此選項，您將獲得直接打在你的管理面板的統計。通過禁用它，你將停止收集統計信息，將無法恢復，而這是關閉收集的流量統計。

# tooltips.settings_site_copyright_statement
source: Do others have the right to republish text, images, video and/or design themes that you and your users create? Go to https://creativecommons.org/choose/ if you are interested in specifying what others are able to do with your work. And remember to be specific about what elements of the site you are licensing!
bs_ba: Dali druge osobe imaju pravo da ponovo objave tekst, slike, video i/ili dizajnerske teme koje ste kreirali vi ili vaši korisnici? Posjetite https://creativecommons.org/choose/ ako želite da tačno odredite šta drugi ljudi mogu raditi sa vašim djelima. Upamtite da trebate biti precizni i određeni koje elemente sajta licencirate!
ca_es: Doneu a tercers drets de republicació de text, imatges, video i/o disseny que vosaltres o els vostres usuaris han creat? Aneu a https://creativecommons.org/choose/ si esteu interessats en detallar el que altres poden fer amb el vostre treball. I recordeu ser concrets sobre quines elements del vostre site esteu licenciant!
de_de: Es ist immer eine gute Idee, das Copyright für seine Arbeit zu sichern. Um auch die richtiges Rechte zu bestimmen, besuche https://creativecommons.org/choose/ und beachte, welche Elemte Deiner Seite Du damit lizensierst!
el: Έχουν άλλοι το δικαίωμα να αναδημοσιεύσουν κείμενο, φωτογραφίες, βίντεο ή/και σχεδιαστικά θέματα που φτιάχνεις εσύ και οι χρήστες σου; Πήγαινε στο https://creativecommons.org/choose/ εάν επιθυμείς να προσδιορίσεις τι μπορούν να κάνουν οι άλλοι με τη δουλειά σου. Και να θυμάσαι να είσαι συγκεκριμένος σε σχέση με το σε ποια στοιχεία του site σου αφορά η άδεια!
es_ar: Siempre es una buena idea reclamar derechos de autor sobre su trabajo. Visite http://creativecommons.org/choose/ para determinar la licencia adecuada.
es_pe: ¿Otras personas tienen derecho de publicar los textos, imágenes, vídeos y/o diseños de temas que tú y tus usuarios a crearon? ve a https://creativecommons.org/choose/ si estás interesado en especificar qué cosas se pueden hacer con tu trabajo. Y recuerda ser específico acerca de qué elementos del sitio web están bajo esa licencia!
fa: آیا دیگران حق نشر مجدد نوشته ها، عکس ها، ویدئو ها و/یا طرح هایی که شما و کاربرانتان ایجاد کرده اید دارند؟ اگر مایلید مشخص کنید که دیگران با کارهای شما چه می توانند کنند به پیوند https://creativecommons.org/choose/ بروید و به فراموش نکنید که در مورد اینکه چه عناصری از سایت را پروانه دار می کنید دقیق باشید.
fr_fr: Ce que les autres ont le droit de publier de textes, images, vidéo et / ou des thèmes de conception que vous et vos utilisateurs créez? Aller à https://creativecommons.org/choose/ si vous êtes intéressé à préciser ce que les autres sont capables de faire avec votre travail. Et n'oubliez pas d'être précis sur les éléments du site, que vous soumettez à licence!
gl: Quere permitir a outras persoas republicar o texto, as imaxes, os videos ou mesmo o deseño do site que vostede ou as/os usuarios teñen creado eiquí? Vaia a https://creativecommons.org/choose/ se ten interese en especificar cunha licenza o que outras/os poden facer co seu traballo. E lembre especificar claramente qué elementos do site está licenciando.
he_il: זה תמיד רעיון טוב להגדיר את זכויות היוצרים על העבודה שלך. לקבלת עזרה בקביעת רישיון אשר יתאים לצרכים שלך, בקר בכתובת: <a href="http://creativecommons.org/choose/">http://creativecommons.org/choose/</a>.
hu_hu: Engedélyezi -e, hogy más kiszolgálók újrapublikálják az Ön és a felhasználók által létrehozott szöveget, videót, és/vagy design elemekei? Olvassa el a https://creativecommons.org/choose/ oldalt, ha pontosabban szeretné szabályozni, mit tehetnek mások az Önök munkájának eredményeivel. Fontos, hogy pontosan meghatározza, az oldal mely elemeit kívánja licenccel védeni!
id_id: Apakah orang lain berhak untuk mempublikasikan teks, gambar dan video atau materi lainnya yang Anda dan para pengguna telah buat? Simak https://creativecommons.org/choose/ jika Anda ingin menentukan apa saja yang boleh orang lain lakukan dengan materi-materi ini. Dan ingatlah bahwa Anda perlu menyebutkan secara rinci bagian apa saja dalam situs ini yang memiliki hak cipta!
it_it: E' sempre bene specificare i diritti di copyright per ogni tua opera. Per aiutarti nell'individuare quale licenza faccia al caso tuo, vista http://creativecommons.org/choose/
km: មាន​សិទ្ធិ​​ដើម្បី​បោះពុម្ព​អត្ថបទ​ឡើង​វិញ រូបភាព វីដេអូ និង/ឬ រៀបចំ​រូបរាង​ដែល​អ្នក ហើយ​នឹង​អ្នក​ប្រើ​​របស់​អ្នក​បាន​បង្កើត​ឬ? ទៅ​កាន់ https://creativecommons.org/choose/ ប្រសិនបើ​អ្នក​ចូលចិត្ត​បញ្ជាក់​អ្វី​ផ្សេង​ទៀត​ដែល​អ្នក​អាច​ធ្វើ​ជាមួយ​ការ​ងារ​របស់​អ្នក​បាន។ ហើយ​ចងចាំ​ថា​អ្នក​អាច​​បញ្ជាក់​អំពី​ធាតុ​តំបន់​​បណ្ដាញ​ដែល​អ្នក​កំពុង​មាន​អាជ្ញាប័ណ្ណ​!
ko_kr: 사이트내에서 유저가 생성한 문자, 이미지, 비디오 등에 대한 재배포 권리를 다른이에게 부여하길 원한다면, https://creativecommons.org/choose/ 를 방문한 후 원하는 조건의 라이센스를 선택한 후 적용하세요.
pt_br: É uma boa ideia definir o copyright do seu trabalho. Para obter ajudar para determinar a melhor licença para o seuc caso, acesse http://creativecommons.org/choose/.
ru_ru: Авторское право см. http://creativecommons.org/choose/
sq_al: A kan&euml; t&euml; tjer&euml;t t&euml; drejt&euml; t&euml; ripublikojn&euml; tekste, mesazhe viedo ose tema q&euml; juve dhe p&euml;rdoruesit tuaj keni krijuar? Shkoni tek: <a href="https://creativecommons.org/choose/">Hap&euml;sira e krijimeve</a> N&euml;se jeni t&euml; interesuar p&euml;r t&euml; specifikuar far&euml; t&euml; tjer&euml;t jan&euml; n&euml; gjendje t&euml; b&euml;jn&euml; me pun&euml;n tuaj. Kujtoni q&euml; t&euml; jeni t&euml; sakte rreth element&euml;ve t&euml; faqes suaj p&euml;r t&euml; cil&euml;t jeni t&euml; licensuar!
sw_ke: Je, wengine wana haki ya kuchapisha upya ujumbe, picha, video na /au mandhari ambayo wewe na watumiaji wako mliunda? Nenda kwa https://creativecommons.org/choose/ iwapo una nia ya kubainisha kile wengine wanaweza kufanya katika kazi yako. Kumbuka kubaini vipengele vya tovuti yako unavyoidhinisha!
th_th: ทำ คนอื่น มีสิทธิที่จะ เผยแพร่ ข้อความ , ภาพ, วิดีโอและ / หรือ รูปแบบการออกแบบ ที่คุณและ สร้าง ผู้ใช้ของคุณ หรือไม่ ไปที่ https://creativecommons.org/choose/ ถ้าคุณ มีความสนใจใน การระบุ สิ่งที่คนอื่น มีความ สามารถที่จะ ทำอย่างไรกับ การทำงานของคุณ และจำไว้ว่า จะเป็น ที่เฉพาะเจาะจง เกี่ยวกับสิ่งที่ องค์ประกอบของ เว็บไซต์ที่คุณกำลัง ใบอนุญาต !
uk_ua: Завжди добре додавати авторські права до роботи. Для допомоги у виборі правильної ліцензії для ваших потреб, відвідайте http://creativecommons.org/choose/.
zh_cn: 其他人有权发布文本，图像，视频和/或设计主题，您和您的用户创建？如果你有兴趣去 https://creativecommons.org/choose/ 指定其他人能够做你的工作。记得具体是什么内容的网站，你的认证！
zh_tw: 其他人有没有權利重新发布您和你的用户创建的文本，圖像，視頻或設計的主題？如果您想知道其他人使用您的著作有哪些指定的許可，去https://creativecommons.org/choose/
