Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.profile_public_url
source: This is the address where your public profile can be found.
bs_ba: Ovo je adresa gdje se može pronaći vaš javni profil.
ca_es: Aquesta és l`adreça on es pot trobar el vostre perfil públic.
de_de: Hier wird die Adresse zu Deinem öffentlichen Profil stehen.
el: Αυτή είναι η διεύθυνση στην οποία μπορεί να βρεθεί το δημόσιο προφίλ σου.
es_ar: Esta es la dirección donde su perfil público puede ser encontrado.
es_pe: Esta es la dirección donde tu perfil público puede ser encontrado.
fa: این آدرسی است که پروفایل عمومی شما در آنجا قرار گرفته.
fr_fr: Ceci est l'adresse ou votre profil public peut être accessible.
gl: Este é o enderezo no que o seu perfil público pode ser topado.
hu_hu: Ezen a címen található a nyilvános Adatlapja.
id_id: Ini adalah alamat profil publik Anda.
it_it: Questo è l'indirizzo dove si trova il tuo profilo pubblico.
km: វា​ជា​អាសយដ្ឋាន​ដែល​​​​អាច​រក​ឃើញ​ជីវប្រវត្តិ​សាធារណៈ​​របស់​អ្នក។
ko_kr: 이 주소는 당신의 공개 프로파일에서 찾을 수 있습니다.
pt_br: Este é o endereço onde o seu perfil público pode ser encontrado.
ru_ru: Это - адрес, где можно найти ваш общественный профиль.
sq_al: Kjo &euml;sht&euml; adresa ku mund t&euml; gjendet profili juaj publik.
sw_ke: Hii ndiyo anwani ambapo wasifu wako kwa umma unaweza kupatikana.
th_th: นี่คือที่อยู่ที่ที่จะปรากฏในโปรไฟล์สาธารณะของคุณ
uk_ua: Це - адреса, де можна знайти ваш громадський профіль.
zh_cn: 您的公众资料的地址。
zh_tw: 這是您的公共檔案的 URL 地址。

# tooltips.profile_username
source: Your username cannot be changed.
bs_ba: Vaše korisničko ime nije promjenjivo
ca_es: El vostre nom d`usuari no es pot canviar
de_de: Dein Benutzername kann nicht geändert werden.
el: Το όνομα χρήστη δεν μπορεί να αλλαχθεί.
es_ar: Su nombre de usuario no puede ser modificado
es_pe: Tu nombre de usuario no puede ser modificado
fa: نام کاربری شما قابل تغییر نمی باشد.
fr_fr: Vous ne pouvez pas changer votre nom d'utilisateur.
gl: O seu nome de usuaria/o non pode ser cambiado.
he_il: אי-אפשר לשנות את שם המשתמש
hu_hu: A felhasználónevet nem lehet módosítani.
id_id: Nama pengguna tidak bisa diubah.
it_it: Il tuo nome utente non può essere cambiato.
km: មិន​អាច​ផ្លាស់ប្ដូរ​ឈ្មោះ​អ្នក​ប្រើ​របស់​អ្នក​បាន​ទេ។
ko_kr: 사용자명 변경할 수 없습니다.
pt_br: Não é possível mudar o nome de usuário.
ru_ru: Имя пользователя не может быть изменено
sq_al: Emri juaj i p&euml;rdorimit nuk mund t&euml; ndryshohet.
sw_ke: Jina lako la mtumizi haliwezi kubadilishwa.
th_th: ชื่อผู้ใชhของคุณไม่สามารถเปลี่ยนแปลงได้
uk_ua: Ім'я користувача не может бути змінене
zh_cn: 你的用户名不能更改。
zh_tw: 您的用戶名不能更改。

# tooltips.settings_access_level
source: Access Levels are used to restrict access to custom form field data. Higher access levels can access fields from lower levels. Superadmin has the highest access level (100). Public data is displayed at the lowest access level (0). Members have access level 10. Admin is access level 90 by default.
bs_ba: Nivoa pristupa se koriste kako bi ograničili pristup terenskim podacima iz namjenskih formulara. Viši nivoi pristupa mogu pristupiti poljima iz nižih nivoa. Superadmin ima najviši nivo pristupa (100). Javni podaci su izloženi na najnižem nivou pristupa (0). Članovi imaju nivo pristupa 10. Admin korisnik automatski dobija nivo 90.
ca_es: Els "Nivells d`Accés" es fan servir per a restringir l`accés a camps de dades específics. Els nivells d`accés més alts poden accedir als camps dels nivells inferiors. El Superadmin té el nivell d`accés més alt - 100. Les dades públiques es mostren al nivell més baix - 0.
de_de: Zugangsebenen werden verwendet, damit der Zugang zu Benutzerdateneingaben kontrolliert werden kann. Höhere Zugangsebenen können die Daten niedrigerer Zugangsebenen einsehen. Der Superadmin hat den höchsten Zugangslevel (100). Öffentliche Daten haben den niedrigsten Level von (0). Einfache Mitglieder haben den Level 10, Administratoren haben den Zugangslevelwert 90.
el: Τα επίπεδα πρόσβασης χρησιμοποιούνται για να περιορίσουν την πρόσβαση σε προσαρμοσμένα πεδία δεδομένων. Τα υψηλότερα επίπεδα πρόσβασης έχουν πρόσβαση σε πεδία που έχουν δημιουργηθεί από χαμηλότερα επίπεδα πρόσβασης. Ο Superadmin έχει το υψηλότερο επίπεδο πρόσβασης (100). Τα δημόσια δεδομένα απεικονίζονται με το χαμηλότερο επίπεδο πρόσβασης (0). Τα μέλη έχουν επίπεδο πρόσβασης 10. Ο διαχειριστής έχει προκαθορισμένο επίπεδο πρόσβασης 90.
es_pe: Los niveles de acceso se utilizan para restringir el acceso a los campos de formulario personalizado. Niveles de acceso más altos pueden acceder a los campos de los niveles más bajos. Superadmin tiene el nivel de acceso más alto (100). Los datos públicos se visualizan en el nivel de acceso más bajo (0). Los miembros tienen nivel de acceso 10. Administración es el nivel de acceso 90 predefinido.
fa: رده های دسترسی برای محدود کردن میزان دسترسی به داده های درون فیلدهای فرم دلخواه استفاده می شوند. رده های دسترسی بالا می توانند به فیلدهای رده های دسترسی پایین تر دسترسی پیدا کنند. مدیر ویژه بالاترین رده ی دسترسی را دارد (100). داده های عمومی با پایین ترین رده ی دسترسی نمایش داده می شوند (0). اعضا دارای رده ی دسترسی 10 هستند. مدید به صورت پیش فرض دارای رده دسترسی 90 می باشد.
fr_fr: Les niveaux d'accès sont utilisés pour restreindre l'accès aux données de champ de formulaire personnalisés. Des niveaux d'accès plus élevés peuvent accéder aux champs des niveaux inférieurs. Superadmin a le niveau d'accès le plus élevé (100). Les données publiques sont affichées au niveau de l'accès le plus bas (0). Les membres ont un niveau d'accès 10. Admin est le niveau d'accès 90 par défaut.
gl: Os nivéis de acceso son empregados para restrinxir o acceso aos datos dos campos persoalizados dos formularios. Maiores nivéis de acceso permiten manexar nivéis mais baixos. A/o superadmin ten o nivel máis alto de acceso (100). Os datos públicos son accesibles no máis baixo nivel (0). Os membros teñen o nivel de acceso 10. A/o admin ten predetermiñado o nivel 90.
he_il: רמות הרשאה משמשים כדי להגביל גישה לנתונים בשדות אשר מותאמים אישית. משתמשים ברמות הרשאה גבוהות יכולים לגשת לשדות אשר משוייכים לרמות נמוכות יותר. למפעיל-על יש את רמת ההרשאה הגבוהה ביותר - 100. נתונים ציבוריים מוצגים ברמת ההרשאה הנמוכה ביותר - 0.
hu_hu: A Hozzáférési Szintek korlátozzák a hozzáférést a kérdőív mezőinek adataihoz. Magasabb hozzáférési szintek elérik az alacsonyabbakat. A Superadmin a legmagasabb hozzáférési szint (100). A nyilvános adatok jelentik a legalacsonyabb szintet (0). A tagok hozzáférési szintje 10-es. Az Admin hozzáférési szint 90-es alapbeállítással jön létre.
id_id: Tingkat akses digunakan untuk membatasi akses pada data. Semakin tinggi tingkat akses, semakin besar pula hak aksesnya. Tingkat Superadmin adalah pemilik Tingkat Akses tertinggi (100). Data untuk publik adalah Tingkat Akses terendah (0). Secara standar, anggota memiliki Tingkat Akses 10 dan Admin Tingkat Aksesnya 90.
it_it: I livelli di accesso vengono usati per limitare l'accesso ai dati dei campi modulo personalizzati. Livelli di accesso più alti possono accedere ai campi da livelli più bassi. Superadmin ha il più alto livello di accesso (100). I dati pubblici sono visualizzati al livello di accesso più basso (0). I membri hanno livello di accesso 10. Admin ha livello di accesso a 90 per impostazione predefinita.
km: កម្រិត​ចូល​ដំណើរការ​ត្រូវ​បាន​ប្រើ​ដើម្បី​កំណត់​ឲ្យ​ចូល​ដំណើរការ​ផ្ទាល់ខ្លួន​ពី​ទិន្នន័យ​វាល។ កម្រិត​ចូល​ដំណើរការ​ខ្ពស់​បំផុត​អាច​ចូល​ដំណើរការ​វាល​ពី​កម្រិត​ទាប​ជាង។ អ្នក​គ្រប់គ្រង​កម្រិត​ខ្ពស់​មាន​កម្រិត​ចូល​ដំណើរការ​ខ្ពស់​បំផុត (100)។ ទិន្នន័យ​ជា​សាធារណៈ​ត្រូវ​បាន​បង្ហាញ​នៅ​កម្រិត​ចូល​ដំណើរការ​ទាប​បំផុត (0)។ ចំនួន​កម្រិត​​ចូល​ដំណើរការ​មាន 10។ អ្នក​គ្រប់គ្រង​មាន​កម្រិត​​​ចូល​ដំណើរការ​ 90 តាម​លំនាំដើម។
ko_kr: 접근 레벨은 특정 폼 필드 데이터에 대한 접근을 제한합니다. 상위 레벨은 하위 레벨의 필드 폼에 대해 접근이 가능합니다. 슈퍼관리자는 가장 높은(100) 레벨입니다. 공개된 데이터는 가장 낮은 레벨(0)입니다. 일반사용자는 접근권한이 10입니다. 관리자는 접근권한이 90이 기본입니다.
pt_br: Níveis de acesso são usados ​​para restringir o acesso a dados de campo de formulário personalizado. Maiores níveis de acesso podem acessar campos de níveis mais baixos. Superadmin tem o nível mais alto de acesso (100). Dados públicos são exibido no menor nível de acesso (0). Os membros têm nível de acesso 10. Admin é o nível de acesso 90 por padrão.
ru_ru: Уровень доступа используется для ограничения доступа к пользовательским полям. Обладающий большим уровнем сможет увидеть поля с меньшим уровнем. Суперадмин имеет высший уровень доступа "100". Данные, предназначенные для публичного просмотра имеют низший уровень "0".
sq_al: Nivelet e aksesit jan&euml; p&euml;rdorur p&euml;r t&euml; kufizuar hyrjen n&euml; t&euml; dh&euml;nat e klient&euml;ve. Niveli m&euml; i lart&euml; i aksesit mund t&euml; lejoj&euml; aksesin n&euml; fusha me nivel m&euml; t&euml; ul&euml;t. Kryeadministratori ka nivelin m&euml; t&euml; lart&euml; t&euml; aksesit (100). T&euml; dh&euml;nat publike kan&euml; aksesin m&euml; t&euml; ul&euml;t (0).
sw_ke: Viwango vya Kufikika hutumiwa kuzuia ufikikaji, hivi kwamba watu watafikia data ya sehemu ya fomu ya ubinafsishaji. Viwango vya juu vya ufikikaji vinaweza kufikia sehemu za ufikikaji vya viwango vya chini zaidi. Msimamizi Mkuu ana kiwango cha ufikikaji cha juu zaidi (100). Data ya umma inaonekana katika kiwango cha ufikikaji cha chini zaidi(0). Washiriki wana kiwango cha ufikaji cha 10. Msimamizi ana kiwango cha 90 cha difoti.
th_th: ระดับการเข้าถึงข้อมูล ที่ใช้ในการ จำกัด การเข้าถึง ข้อมูลที่กำหนดเอง ในแบบฟอร์ม ระดับการเข้าถึง ที่สูงขึ้น สามารถเข้าถึง เขตข้อมูลจาก ระดับที่ต่ำกว่า superadmin มีระดับการเข้าถึง ที่สูงที่สุด ( 100 ) ข้อมูลสาธารณะ จะปรากฏที่ ระดับการเข้าถึง ที่ต่ำที่สุด (0) สมาชิกมี ระดับการเข้าถึง 10 ระบบคือ ระดับการเข้าถึง 90 โดยค่าเริ่มต้น
uk_ua: Рівень доступу використовується для обмеження доступу до користувацьких полів. Володар великого рівня зможе побачити поля з меншим рівнем. Суперадміністратор має вищий рівень доступу (100). Дані, призначені для публічного перегляду мають нижчий рівень (0). Члени мають рівень доступу 10. Адміністратор має типовий рівень доступу 90.
zh_cn: 访问级别是用来限制访问自定义表单域数据。较高的访问级别可以访问域从较低水平。superadmin 具有最高的访问级别（100）。公共数据显示在最低访问级别（0）。成员的访问级别10。管理员访问90级默认。
zh_tw: 訪問級別是用來限制訪問自定義表單字段數據。更高的訪問級別，可訪問下級的領域。超級管理員擁有最高的訪問級別（100）。公開資料顯示的最低訪問級別（0）。成員有訪問級別10。 admin是默認訪問級別90。

# tooltips.settings_alert_email
source: This is the email address that will be used to send email alerts.
bs_ba: Ovo je e-mail adresa koja će biti korištena za e-mail obavještenja
ca_es: Aquesta es l`adreça de correu electrònic que es farà servir per enviar alertes per correu electrònic.
de_de: Diese Mailadresse wird genutzt um Dir Meldungen zuzustellen.
el: Αυτή είναι η διεύθυνση email που θα χρησιμοποιηθεί για να αποστέλλονται οι ειδοποιήσεις μέσω email.
es_ar: Esta es la dirección de correo electrónico que será usada para enviar alertas.
es_pe: Esta es la dirección de correo que será usada para enviar correos de alerta.
fa: این نشانی ایمیلی است که هشدارهای ایمیلی از آن ارسال می شوند.
fr_fr: Adresse à laquelle seront envoyées les alertes email.
gl: Este é o enderezo de correo que será empregado para enviar alertas por email.
he_il: כתובת אימייל זו תשמש לשליחת התרעות באימייל.
hu_hu: Erre az email címre fogjuk a küldeni a riasztásokat.
id_id: Alamat surel ini akan digunakan dalam setiap pengiriman peringatan.
it_it: Questo è l'indirizzo email che verrà utilizzato per inviare gli alert.
km: វា​ជា​អាសយដ្ឋាន​ដែល​នឹង​ត្រូវ​បាន​ប្រើ​ដើម្បី​ផ្ញើ​ការ​ជូនដំណឹង​អ៊ីមែល។
ko_kr: 이 이메일은 알림을 받는 주소로 사용됩니다.
pt_br: É o endereço de email que será usado para o envio de alertas.
ru_ru: На этот e-mail будут отправляться уведомления
sq_al: Kjo &euml;sht&euml; adresa e emailit q&euml; do t&euml; p&euml;rdoret p&euml;r t&euml; d&euml;rguar sinjalet e email-it.
sw_ke: Hii ndio anwani ya barua pepe ambayo itatumiwa kutuma arifa za barua pepe.
th_th: นี่คือที่อยู่อีเมล์ที่จะใช้ในการส่งการแจ้งเตือนทางอีเมล์
uk_ua: Цей email буде використаний для відправки сповіщень
zh_cn: 这是用来发送事件警示的电子邮箱地址。
zh_tw: 這個電子郵件地址用來發送電子郵件警報。

# tooltips.settings_allow_alerts
source: Allow users to subscribe for alerts via the web.
bs_ba: Dozvolite korisnicima da se pretplate na obavještenja putem web-a
ca_es: Permet els usuaris subscriure`s a les alertes a través de la web.
de_de: Erlaube Benutzern, Ereignisse über das Web zu abonnieren.
el: Ενεργοποίησε τη δυνατότητα για τους χρήστες να μπορούν να λαμβάνουν ειδοποιήσεις μέσω του διαδικτύου.
es_ar: Permite a los usuarios suscribirse a alertas vía la web.
es_pe: Permitir a los usuarios suscribirse para recibir alertas vía web.
fa: دادن اجازه به کاربرها برای اشتراک برای دریافت هشدارها از طریق اینترنت.
fr_fr: Autoriser les utilisateurs de souscrire à des alertes via le web.
gl: Permite ás/aos usuarias/os suscribirse a alertas via web.
hu_hu: Itt engedélyezheti, hogy a felhasználók a weben feliratkozzanak a riasztásokra.
id_id: Ijinkan pengguna untuk mendaftarkan peringatan melalui situs.
it_it: Permette agli utenti di iscriversi per gli avvisi via web.
km: អនុញ្ញាត​ឲ្យ​អ្នក​ប្រើ​ជ្រាវ​សម្រាប់​ការ​ជូន​ដំណឹង​តាមរយៈ​តំបន់​បណ្ដាញ។
ko_kr: 사용자가 웹을 통해 알림을 받을 수 있도록 허용합니다.
pt_br: Permitir que usuários subscrevam alertas via web.
ru_ru: Разрешить пользователям подписаться на уведомления через сеть.
sq_al: Lejon p&euml;rdoruesit q&euml; t&euml; informohen p&euml;r do sinjal nga web-i.
sw_ke: Wakubalie watumiaji wajisajili kupokea arifa kupitia mtandao.
th_th: อนุญาตให้ผู้ใช้สมัครเป็นสมาชิกสำหรับการแจ้งเตือนผ่านทางเว็บ
uk_ua: Дозволити користувачам підписатися на повідомлення через мережу.
zh_cn: 允许用户通过网络订阅事件警示。
zh_tw: 允許用戶通 Web 網絡訂閱警報。

# tooltips.settings_allow_clustering
source: This allows bundling of similar reports into a single dot on the map
bs_ba: Ovo omogućuje grupisanje sličnih izvještaja u jednu tačku na karti.
ca_es: Aquesta opció permet agrupacions de informacions reportades similars en un únic punt del mapa
de_de: Dies erlaubt das Bündeln von gleichen/ähnlichen Berichten in einem Punkt auf der Karte.
el: Αυτό επιτρέπει τη συγκέντρωση παρόμοιων αναφορών σε μία μόνο κουκκίδα στο χάρτη.
es_ar: Esto permite agrupar reportes similares en un único punto en el mapa
es_pe: Esto permite la agrupación de informes similares en un único punto en el mapa
fa: این گزینه امکان دسته بندی خبرهای مشابه را به صورت یک نقطه روی نقشه می دهد.
fr_fr: Cela permet le regroupement des rapports similaires en un seul point sur la carte
gl: Permite agrupar informes similares nun só punto do mapa.
he_il: מאפשר ריכוז דיווחים דומים בנקודה אחת על המפה
hu_hu: Ez teszi hehetővé, hogy hasonló bejelentések egyetlen pontként jelenjenek meg a térképen.
id_id: Hal ini akan memperbolehkan agar beberapa laporan yang mirip digabungkan dalam satu titik di peta.
it_it: Permetti di raggruppare segnalazioni simili in un unico punto sulla mappa
km: វា​អនុញ្ញាត​ឲ្យ​ធ្វើ​របាយការណ៍​ស្រដៀង​គ្នា​ទៅ​នឹង​ចំណុច​តែមួយ​នៅ​លើ​ផែនទី
ko_kr: 유사한 리포트를 하나의 점으로 묶어 보여줍니다.
pt_br: Permite que relatos parecidos sejam agrupados em um único ponto no site.
ru_ru: Позволяет добавлять точки на одно и то же место на карте
sq_al: Kjo lejon grumbullimin e raporteve t&euml; nj&euml;jta n&euml; nj&euml; pik&euml; t&euml; vetme n&euml; hart&euml;.
sw_ke: Hatua hii inaruhusu ripoti sawa kufungwa katika kitone kimoja kwenye ramani
th_th: นี้จะช่วยให้ bundling ของรายงานที่คล้ายกันเป็นจุดเดียวบนแผนที่
uk_ua: Дозволяє додавати повідомлення на одну і ту же точку на карті
zh_cn: 允许捆绑类似的报告，到一个单一的点在地图上
zh_tw: 這使得類似的通報捆綁成在地圖上顯示的一個點

# tooltips.settings_allow_comments
source: Allow users to comment on reports on the main site.
bs_ba: Dozvolite korisnicima da komentarišu izvještaj na glavnoj stranici
ca_es: Permet als usuaris comentar sobre informacions reportades al site principal.
de_de: Erlaubt Nutzern das Kommentieren von Meldungen auf der Hauptseite.
el: Ενεργοποίησε τη δυνατότητα για τους χρήστες να μπορούν να σχολιάζουν τις αναφορές στο κεντρικό site.
es_ar: Permite a los usuarios comentar en los reportes del sitio principal
es_pe: Permitir a los usuarios comentar los reportes en la página principal del sitio.
fa: دادن اجازه به کاربر برای نظردهی روی گزارش های سایت اصلی
fr_fr: Autoriser les utilisateurs a formuler des commentaires aux rapports sur le site web principal.
gl: Permite ás/aos usuarias/os comentar nos informes do site principal.
he_il: מתן אפשרות למשתמשים להגיב לדיווחים באתר הראשי.
hu_hu: Itt engedélyezheti, hogy a felhasználók megjegyzésben reagálhassanak a főoldalon megjelenő bejelentésekre.
id_id: Ijinkan pengguna memberikan komentar pada laporan di situs utama.
it_it: Permetti agli utenti di commentare le segnalazioni sul sito pubblico
km: អនុញ្ញាត​ឲ្យ​​អ្នក​ប្រើ​ផ្ដល់​មតិយោបល់​លើ​របាយការណ៍​​នៅ​លើ​តំបន់​បណ្ដាញ​ចម្បង។
ko_kr: 사용자의 댓글을 허용합니다.
pt_br: Permite que usuários deixem comentários em relatos no site principal.
ru_ru: Разрешить пользователям комментировать сообщения на главной странице
sq_al: Lejon p&euml;rdoruesit t&euml; komentojn&euml; n&euml; raportet n&euml; faqet kryesore.
sw_ke: Wakubalie watumiaji kutoa maoni kuhusu ripoti kwenye tovuti kuu.
th_th: อนุญาตให้ผู้ใช้แสดงความคิดเห็นเกี่ยวกับรายงานในหน้าหลักของเว็บไซต์
uk_ua: Дозволити користувачам коментувати повідомлення на головній сторінці.
zh_cn: 允许用户在主站上评论。
zh_tw: 允許用戶對主站點的通報發表評論。

# tooltips.settings_allow_feed
source: This allows RSS News feeds to be displayed on the main site.
bs_ba: Ovo omogućuje RSS Novosti da budu prikazane na glavnoj stranici.
ca_es: Aquesta opció permet mostrar feeds de notícies RSS al site principal.
de_de: Erlaubt die Anzeige von RSS Feeds auf der Hauptseite.
el: Αυτό επιτρέπει στα RSS News feeds να απεικονίζονται στο κεντρικό site.
es_ar: Permite mostrar feeds de noticias RSS en el sitio principal
es_pe: Esto permite que las Noticias de boletines RSS se muestren en la página principal del sitio.
fa: این گزینه به فیدهای خبری RSS اجازه می دهد که در سایت اصلی شان داده شوند.
fr_fr: Ceci autorise l'affichage des flux de nouvelles RSS sur le site principal.
gl: Permite amosar os RSS's de novas no site principal.
he_il: מאפשר הזרמת רסס (RSS) באתר הראשי
hu_hu: Itt engedélyezheti az RSS csatornák megjelenítését a főoldalon.
id_id: Hal ini untuk memberikan ijin penayangan Umpan RSS Berita di situs utama.
it_it: Permetti di visualizzare i Feed RSS di notizie sul sito pubblico
km: វា​អនុញ្ញាត​ឲ្យ​មតិ​ព័ត៌មាន RSS ត្រូវ​បាន​បង្ហាញ​នៅ​លើ​តំបន់​បណ្ដាញ​ចម្បង។
ko_kr: 메인 사이트에서 RSS 뉴스 피드가 노출됩니다.
pt_br: Permite que feeds de RSS sejam exibidos no site principal.
ru_ru: Показывать новостную ленту RSS на главной странице
sq_al: Kjo lejon lajmet RSS t&euml; shfaqen n&euml; faqen kryesore.
sw_ke: Hatua hii itaruhusu mtawanyiko wa Habari za RSS kuonyeshwa kwenye tovuti kuu.
th_th: นี้จะช่วยให้ RSS ฟีดข่าวแสดงบนหน้าหลักของเว็บไซต์
uk_ua: Дозволяє додавання стрічки новий RSS на головній сторінці.
zh_cn: 允许RSS源显示在主站上。
zh_tw: 這使得主站點上顯示RSS新聞訂閱。

# tooltips.settings_allow_feed_category
source: This allows creating new Category from RSS News feeds.
de_de: Diese Einstellung erstellt eine neue Kategorie aus RSS Nachrichten Feeds.
es_pe: Esto permite crear nuevas categorias a partir de las Noticias de los boletines RSS.
fa: این گزینه امکان ایجاد یک شاخه از فید خبری RSS را می‌دهد.
fr_fr: Cela permet la création d'une nouvelle catégorie provenant des flux de nouvelles RSS.
gl: Isto permite crear unha nova Categoría dende as fontes de Noticias RSS
id_id: Hal ini akan memungkinkan Anda untuk membuat Kategori dari umpan RSS News.
it_it: Questo permette di creare una nuova categoria dai feed RSS.
km: វា​អនុញ្ញាត​ឲ្យ​បង្កើត​ប្រភេទ​ថ្មី​ពី​អត្ថបទ​ព័ត៌មាន RSS ។
ru_ru: Это позволяет создавать новую категорию из ленты новостей RSS.
th_th: นี้จะช่วยให้การสร้างหมวดหมู่ใหม่จาก RSS ฟีดข่าว
uk_ua: Це дозволяє створити нову категорію із каналів новин RSS.
zh_cn: 这允许创建新的分类，从RSS新闻源。
zh_tw: 這可以從 RSS 新聞資料來源建立新分類

# tooltips.settings_allow_reports
source: Allow users to submit information via the web form.
bs_ba: Dozvoljava korisnicima da postave informaciju preko web forme
ca_es: Permet als usuaris reportar informació a través d`un formulari web.
de_de: Erlaubt Nutzern die Übermittlung von Informationen via Web-Formular.
el: Ενεργοποίησε τη δυνατότητα για τους χρήστες να υποβάλλουν πληροφορίες μέσω της διαδικτυακής φόρμας.
es_ar: Permite a los usuarios enviar información a través de un formulario web.
es_pe: Permitir a los usuarios enviar información vía el formulario web.
fa: دادن اجازه به کاربرها برای ثبت اطلاعات از طریق فرم اینترنتی.
fr_fr: Autorise les utilisateurs à envoyer des informations via le formulaire du site web.
gl: Permite ás/aos usuarias/ps enviar información via formulario web.
he_il: מתן אפשרות למשתמשים לשלוח מידע דרך האתר
hu_hu: Itt engedélyezheti, hogy a felhasználók a web-es kérdőíven keresztül információt adjanak.
id_id: Ijinkan pengguna untuk mengirimkan informasi melalui formulir di situs.
it_it: Permetti agli utenti di inviare informazioni attraverso un modulo presente sul sito.
km: អនុញ្ញាត​ឲ្យ​អ្នក​ប្រើ​ដាក់​ស្នើ​ព័ត៌មាន​តាម​រយៈ​សំណុំ​បែបបទ​តំបន់​បណ្ដាញ។
ko_kr: 웹양식을 통해 정보를 제출할 수 있습니다.
pt_br: Permite que usuários enviem informações por meio de um formulário online.
ru_ru: Разрешить пользователям отправлять сообщения через веб-форму.
sq_al: Lejon p&euml;rdoruesit t&euml; shtojn&euml; informacion direkt nga formati i web-it.
sw_ke: Wakubalie watumiaji kuwasilisha habari kupitia fomu ya mtandao.
th_th: อนุญาตให้ผู้ใช้ส่งข้อมูลผ่านทางแบบฟอร์มบนเว็บ
uk_ua: Дозволити користувачам відправляти повідомлення через веб форму.
zh_cn: 允许用户通过网络形式提交信息。
zh_tw: 允許用戶通過 Web 網絡形式提交信息。

# tooltips.settings_api_default_record_limit
source: Default number of records to be fetched per API request
bs_ba: Automatski broj izvještaja koji se prikazuje po API zahtjevu
ca_es: Nombre predeterminat de registres retornats en cada crida a l`API
de_de: Standardanzahl an Records die pro API-Anfrage geholt werden.
el: Προκαθορισμένος αριθμός εγγραφών που θα λαμβάνονται για κάθε API request.
es_ar: Número predeterminado de registros que serán devueltos en cada llamado a la API
es_pe: Número predeterminado de registros que serán devueltos en cada llamada a la API
fa: پیش فرض تعداد رکوردهایی که با هر درخواست API آورده می شوند
fr_fr: Nombre par défaut d\'enregistrement à extraire par requête API
gl: Número predetermiñado de rexistros solicitados en cada chamada da API.
he_il: מספר הרשומות לאחזור בכל קריאת API כברירת מחדל
hu_hu: Alapbeállítás: hány rekordot engedjen letölteni a rendszer egy API request-ben?
id_id: Jumlah standar rekaman yang diambil untuk setiap permintaan API
it_it: Numero di record di default per singola richiesta API
km: លេខ​លំនាំដើម​នៃ​កំណត់ត្រា​ដែល​បាន​ទៅ​ប្រមូល​យក​ក្នុង​មួយ​សំណើ API
ko_kr: API 요청당 기본 레코드 숫자
pt_br: Quantidade padrão de dados a serem buscados por solicitação API.
ru_ru: Кол-во выдаваемых записей по умолчанию по API-запросу
sq_al: Numri fillestar i rregjistrimeve p&euml;r do k&euml;rkes&euml; API.
sw_ke: Idadi difoti ya rekodi zitakazochukuliwa kwa kila ombi la API
th_th: หมายเลขเริ่มต้นของระเบียนที่จะเรียกตามคำขอ API
uk_ua: Кількість записів за замовчанням, отримуваних API-запитом
zh_cn: 默认记录号码被每个 API request 获取
zh_tw: 每個API請求獲取的默認記錄數
