Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.profile_color
source: You can select a color that will show up under your profile picture on your public profile. This color will also be the color dot that shows up on the map for your checkins.
bs_ba: Možete odabrati boju pozadine ispod vaše slike profila na vašem javnom profilu. Te boje će biti i tačka koja će se pojaviti na mapi kada se prijavite.
ca_es: Podeu seleccionar un color que es mostrarà a sota de la vostra imatge de perfil al vostre perfil públic. Aquest serà el color també del punt que mostrarà sobre el mapa els vostres registres.
de_de: Du kannst eine Farbe auswählen, die unterhalb Deines öffentlichen Profilbildes erscheinen soll. Diese Farbe wird auch für Deine Checkins auf der Karte verwendet.
el: Μπορείς να επιλέξεις το χρώμα που θα φαίνεται κάτω από τη φωτογραφία του προφίλ σου στη σελίδα "δημόσιο προφίλ". Αυτό το χρώμα θα είναι επίσης το χρώμα της κουκίδας που θα φαίνεται στο χάρτη για τα δικά σου chekcins.
es_ar: Puede seleccionar un color que aparecerá bajo la imagen de perfil de su perfil público. Este color será también el que aparecerá en el mapa en sus registros
es_pe: Puedes seleccionar un color que se mostrará bajo tu imagen de perfil en tu perfil público. Este color será también el de tu reportes registrados en el mapa.
fa: شما می توانید رنگی که در زیر عکس پروفایل شما در پروفایلتان ظاهر می شود را انتخاب کنید. این رنگ ضمنا رنگ نقطه ای خواهد بود که روی نقشه در هنگام ورود شما ظاهر می شود.
fr_fr: Vous pouvez sélectionner une couleur qui apparaîtra sous votre photo de profil sur votre profil public. Cette couleur sera également le point de couleur qui apparaît sur ​​la carte pour vos vérifications.
gl: Pode seleccionar unha cor que será a que apareza baixo a súa imaxe no perfil público. Esta cor será tamén asociada aos puntos dos seus checkins no mapa.
he_il: אתה יכול לבחור צבע אשר יופיע מתחת לתמונת הפרופיל שלך בעמוד הפרופיל הציבורי שלך. צבע זה יהיה גם ישמש כנקודת הצבע אשר תופיע על המפה עבור אישרורי-ההגעה שלך.
hu_hu: Itt válaszhat színt, ami a nyilvános profilképe alatt fog megjelenni. Ugyanez a szín jelzi majd a térképen az Ön bejenentkezéseit.
id_id: Anda bisa memilih warna yang muncul di bawah gambar profil dalam halaman profil Anda. Warna ini juga akan menjadi warna pada setiap titik yang muncul di peta di mana Anda melakukan checkin.
it_it: Puoi scegliere un colore che verrà visualizzato sotto l'immagine profilo del tuo profilo pubblico. Questo colore sarà anche quello del punto che verrà visualizzato per le tue selezioni.
km: អ្នក​អាច​ជ្រើស​ពណ៌​ដែល​នឹង​បង្ហាញ​នៅ​ខាងក្រោម​រូបភាព​ជីវប្រវត្តិ​របស់​អ្នក​នៅ​លើ​ជីវប្រវត្តិ​សាធារណៈ​របស់​អ្នក។ ពណ៌​នេះ​នឹង​បង្ហាញ​ជា​​ចំណុច​ពណ៌​នៅ​លើ​ផែន​ទី​សម្រាប់​ការ​ចូល​របស់​អ្នក។
ko_kr: 공개된 프로파일상 사진배경의 색상을 선택할 수 있습니다. 또한 체크인할 때 나타는 점도 이 색상으로 표시됩니다.
pt_br: Você pode selecionar uma cor que vai aparecer em sua foto de perfil em seu perfil público. Esta cor também será o ponto de cor que aparece no mapa para seus checkins
ru_ru: Вы можете выбрать цвет, который будет отображён под вашим аватаром. Этим цветом также будут отображаться сообщения, которые вы отправили..
sq_al: Ju mund t&euml; zgjidhni nj&euml; ngjyr&euml; q&euml; do t&euml; shfaqet n&euml;n foton tuaj t&euml; profilit n&euml; profilin tuaj publik. Kjo do t&euml; jet&euml; gjithashtu ngjyra q&euml; do t&euml; shfaqet n&euml; hart&euml; p&euml;r kontrollet tuaja.
sw_ke: Unaweza kuchagua rangi ambayo itaonekana na umma katika picha yako ya wasifu . Rangi hii pia itakuwa kitone kitakachoonekana kwenye ramani kuashiria viingizi vyako.
th_th: คุณสามารถเลือกสีพื้นบนรูปโปรไฟล์ของคุณในโปรไฟล์สาธารณะของคุณ สีนี้จะเป็น จุด สีที่แสดงบนแผนที่สำหรับ checkins ของคุณ
uk_ua: Ви можете вибрати колір, який буде відображений під вашим аватаром. Цим кольором також будуть відображатися повідомлення, які ви відправили.
zh_cn: 您可以选择一种颜色，将显示在您的个人资料图片在您的公众形象。这也将是彩色点阵显示的地图为您的签入。
zh_tw: 您可以選擇一種顏色，將顯示在您的個人資料圖片在您的公眾形象。這也將是彩色點陣顯示的地圖為您的簽入。

# tooltips.profile_email
source: Your email address
bs_ba: Vaša e-mail adresa
ca_es: La vostra adreça de correu electrònic
de_de: Deine Email-Adresse
el: Η διεύθυνση email σου.
es_ar: Su dirección de correo electrónico
es_pe: Tu dirección de correo electrónico
fa: آدرس ایمیل شما
fr_fr: Votre adresse email
gl: O seu enderezo de correo
he_il: כתובת האימייל שלך
hu_hu: Az Ön e-mail címe
id_id: Alamat surel Anda
it_it: Il tuo indirizzo email
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក
ko_kr: 이메일주소
pt_br: Seu e-mail
ru_ru: Ваш e-mail адрес
sq_al: Adresa juaj e email-it
sw_ke: Anwani yako ya barua pepe
th_th: ที่อยู่อีเมลของคุณ
uk_ua: Ваша Email адреса
zh_cn: 您的电子邮箱地址
zh_tw: 您的電子郵箱地址

# tooltips.profile_name
source: This is one of the ways that you are identified on the website. Keep in mind that this is public!
bs_ba: Ovo je jedan od načina kako možete biti identifikovani na stranici. Imajte na umu da je ova informacija javna.
ca_es: Aquesta és una de les formes amb les que esteu identificats al site. Recordeu que es públic!
de_de: Dein vollständiger Name
el: Αυτός είναι ένας από τους τρόπους που προσδιορίζεσαι μέσα στο site. Έχε στο νου σου ότι φαίνεται δημόσια!
es_ar: Su nombre completo
es_pe: Esta es una de las formas que te identificarán en la web. ¡Ten en cuenta que es público!
fa: این یکی از راه هایی است که شما روی وبسایت شناخته می شوید. دقت کنید که این اطلاعات عمومی است!
fr_fr: Votre nom
gl: Este é un dos xeitos nos que será identificado no site. Téñao en conta, pois é un dato público!
he_il: שמך המלא
hu_hu: Ez az egyik név, amellyel Ön a portálon megjelenik. Ne feledje, hogy ez a név nyilvános lesz!
id_id: Ini adalah salah satu cara Anda teridentifikasi dalam situs ini. Ingat bahwa ini bisa diakses oleh publik!
it_it: Questo è uno dei modi in cui sarai riconosciuto nel sito. Ricorda che è pubblico!
km: នេះ​ជា​វិធី​មួយ​ដែល​អ្នក​បាន​រក​ឃើញ​នៅ​លើ​តំបន់​បណ្ដាញ។ ចងចាំ​ថា​វិធី​នោះ​​ប្រើ​ជា​សាធារណៈ!
ko_kr: 웹사이트 상에서 당신을 식별할 수 있는 방법 중 하나입니다. 공개되는 정보이오니, 꼭 한번 더 생각하세요.
pt_br: Seu nome completo
ru_ru: Полное имя
sq_al: Kjo &euml;sht&euml; nj&euml; nga m&euml;nyrat se si ju identifikoheni n&euml; faqen web. Kujtoni q&euml; kjo &euml;sht&euml; publike!
sw_ke: Hii ni mojawapo ya njia ambazo unatambuliwa kwenye tovuti. Kumbuka kwamba hii inaonekena kwa umma!
th_th: นี้เป็นหนึ่งในวิธีที่คุณจะแสดงตัวตนของคุณบนเว็บไซต์ แต่โปรดพึงคำนึงว่านี่เป็นที่สาธารณะ!
uk_ua: Повне ім'я
zh_cn: 这是确定在网站上标识的一种方法。请记住这是公开信息！
zh_tw: 這是你在網站上識別的方式之一。請記住，這是公開的！

# tooltips.profile_new_password
source: If set, this will be your new password. Leave this field blank if you wish to keep your current password.
bs_ba: Ako želite da promjenite šifru, unesite je u ovo polje. Ako ne želite da promjenite šifru, ostavite ovo polje prazno.
ca_es: Si ho marqueu, aquest serà el vostre nou password. Deixeu-ho en blanc si voleu mantenir el password actual
de_de: Falls ausgewählt, wird dies Dein neues Passwort. Lasse dieses Feld leer, wenn Du Dein aktuelles Passwort behalten möchtest.
el: Εάν βάλεις κάποια τιμή, αυτός θα είναι ο νέος σου κωδικός. Άφησέ το κενό εάν επιθυμείς να διατηρήσεις τον κωδικό σου.
es_pe: Si se establece, esta será su nueva contraseña. Deje este campo en blanco si desea mantener su contraseña actual.
fa: اگر این گزینه تنظیم شود، این گذرواژه ی جدید شما خواهد بود. اگر می خواهید گذزواژه ی فعلی خود را نگه دارید، اینجا را خالی بگذارید.
fr_fr: S'il est défini, ce sera votre nouveau mot de passe. Laissez ce champ vide si vous souhaitez garder votre mot de passe actuel.
gl: Se se define, éste ha ser o seu novo contrasinal. Deixe o campo en branco se prefire manter o actual.
hu_hu: Ha beállítja, ez lesz az új jelszava. Hagyja üresen, ha a továbbra is a jelenlegi jelszavát szeretné használni.
id_id: Jika diubah, maka ini akan menjadi kata sandi Anda yang baru. Namun jika Anda kosongkan, maka kata sandi Anda tetap seperti sebelumnya.
it_it: Se selezionata, questa sarà la tua nuova password. Lascia il campo vuoto se vuoi tenere la tua password corrente.
km: ប្រសិនបើ​បាន​កំណត់ វា​នឹង​​ក្លាយ​ជា​ពាក្យ​សម្ងាត់​ថ្មី​របស់​អ្នក។ ទុក​វា​ឲ្យ​នៅ​ទទេ ប្រសិនបើ​អ្នក​ចង់​រក្សាទុក​ពាក្យ​សម្ងាត់​បច្ចុប្បន្ន។
ko_kr: 빈칸으로 남겨주면 현재 암호를 사용하고, 그렇지 않으면 새로운 암호를 설정할 수 있습니다.
pt_br: Se definida, esta será a sua nova senha. Deixar este campo em branco se você deseja manter a sua senha atual.
ru_ru: Если задано, это будет ваш новый пароль. Оставьте это поле пустым, если вы хотите сохранить ваш текущий пароль.
sq_al: N&euml;se vendoset, ky do t&euml; jet&euml; fjal&euml;kalimi juaj i ri. L&euml;reni bosh n&euml;se ju d&euml;shironi t&euml; mbani fjal&euml;kalimin aktual.
sw_ke: Ikiwa itaundika, hii itakuwa nenosiri yako mpya. Acha eneo hili tupu iwapo unataka nenosiri yako ya sasa isalie.
th_th: หากตั้งค่า นี่จะเป็นรหัสผ่านอันใหม่ของคุณ หากคุณต้องการใช้รหัสเดิมก็ไม่จำเป็นต้องใส่ข้อมูลใดๆในช่องนี้
uk_ua: Якщо задано, це буде ваш новий пароль. Залиште це поле порожнім, якщо ви хочете зберегти ваш поточний пароль.
zh_cn: 如果设置，这将是您的新密码。将此字段留空如果您想保留您的当前密码。
zh_tw: 如果設定，這將是您的新密碼。如果你想保留當前的密碼，留下該字段空白。

# tooltips.profile_new_users_password
source: This is a requirement when creating a new user and will be the users password. You should inform your new user to change their password after logging in for the first time.
bs_ba: Ova informacija je obavezna pri kreiranju novog korisnika i inicijalno će služiti kao korisnička šifra. Obavijestite novog korisnika da promjeni šifru nakon prve registracije.
ca_es: Aquest camp és obligatori quan es crea un nou usuari, ja que serà el nou password de l`usuari. Heu d`indicar al nou usuari que haurà de canviar el seu password després d`accedir per primer cop.
de_de: Dies ist eine Voraussetzung bei der Erstellung eines neuen Benutzers und wird das neue Benutzerpasswort. Du solltest Deinen neuen Benutzer informieren, dass er direkt nach dem ersten Login sein Passwort verändert.
el: Αυτό απαιτείται όταν δημιουργείς ένα νέο χρήστη και θα είναι ο κωδικός του χρήστη. Θα πρέπει να ενημερώσεις το νέο χρήστη να αλλάξει τον κωδικό του όταν μπει στο σύστημα για πρώτη φορά.
es_pe: Esto es un requerimiento cuando se crea un nuevo usuario y su contraseña. Debes informar al nuevo usuario que debe cambiar su contraseña después de ingresar por primera vez.
fa: این برای ایجاد کاربر جدید ضروری است و گذرواژه کاربرها خواهد بود. شما باید از کاربر خود بخواهید پس از ورود برای بار اول گذرواژه خود را عوض کند.
fr_fr: C'est une exigence lors de la création d'un nouvel utilisateur et sera le mot de passe des utilisateurs. Vous devez inviter votre nouvel utilisateur à changer son mot de passe après s'être connecté pour la première fois.
gl: Esto é un requisito cando se crea un/ha novo/a usuario/a e establece os seus respectivos contrasináis. Debe avisar ás/aos novas/os usuarias/os de que troquen o seu contrasinal ao acceder por vez primeira á conta.
hu_hu: Ez egy kötelező elem új felhasználó létrehozásához és ez lesz a felhasználó jelszava. Érdemes emlékeztetni az új felhasználót, hogy az első bejelentkezéskor változtassa meg a jelszavát.
id_id: Permintaan ini muncul jika ada penambahan seorang pengguna dan kata sandinya. Anda harus memberitahu pengguna baru tersebut untuk mengubah kata sandi setelah masuk pertama kali.
it_it: Questa è una richiesta quando viene creato un nuovo utente e sarà la password degli utenti. Dovresti informare il tuo nuovo utente di cambiare la password dopo essersi connesso per la prima volta.
km: វា​​ត្រូវ​ការ​នៅ​ពេល​បង្កើត​អ្នក​ប្រើ​ថ្មី ហើយ​​នឹង​ក្លាយ​ជា​ពាក្យ​សម្ងាត់​របស់​អ្នក​ប្រើ។ អ្នក​គួរតែ​ផ្ដល់​ព័ត៌មាន​ឲ្យ​អ្នក​ប្រើ​ថ្មី​បាន​ដឹង​ក្នុង​ការ​ផ្លាស់ប្ដូរ​ពាក្យសម្ងាត់​បន្ទាប់​ពី​ចូល​​នៅ​ពេល​ដំបូង។
ko_kr: 새 사용자 생성시 필요한 사항입니다. 새 사용자가 첫 로그인 후 비밀번호를 재설정할 수 있도록 알려주세요.
pt_br: Esta é uma exigência ao criar um novo usuário e será a senha de usuários. Você deve informar o seu novo usuário para alterar sua senha após entrar pela primeira vez.
ru_ru: Это требуется при создании нового пользователя и будет паролем пользователя . Вы должны информировать своего нового пользователя о возможности смены пароля после первого входа в систему.
sq_al: Kjo &euml;sht&euml; e detyrueshme kur p&euml;rfshihet nj&euml; p&euml;rdorues i ri dhe ky do t&euml; jet&euml; fjal&euml;kalimi i p&euml;rdoruesit t&euml; ri. Ju duhet t&euml; informoni p&euml;rdoruesit e rinj q&euml; ata t&euml; ndryshojn&euml; fjal&euml;kalimin pasi jan&euml; identifikuar p&euml;r her&euml; t&euml; par&euml;.
sw_ke: Hii inahitaji unapounda jina la mtumiaji mpya na itakuwa nenosiri ya mtumiaji. Unapaswa kumwarifu mtumiaji wako mpya kubadilisha nenosiri yake baada ya kuingia katika tovuti hii kwa mara ya kwanza.
th_th: นี่คือความต้องการเมื่อมีการสร้างผู้ใช้ใหม่ และจะเป็นรหัสผ่านของผู้ใช้ คุณควรจะแจ้งให้ผู้ใช้ใหม่ของคุณเปลี่ยนรหัสผ่านของพวกเขาหลังจากเข้าสู่ระบบ เป็นครั้งแรก
uk_ua: Це потрібно при створенні нового користувача і буде паролем користувача. Ви повинні інформувати свого нового користувача про можливість зміни пароля після першого входу в систему.
zh_cn: 这是在创建一个新用户时的一个要求，将作为用户密码。你应该通知你的新用户，在第一次登陆后修改他们的密码。
zh_tw: 這是一個要求，創建一個新用戶時，將創建用戶的密碼。你應該通知您的新用戶，首次登錄後改變自己的密碼。

# tooltips.profile_notify
source: Selecting YES lets you get alerts via email when new reports or comments are posted on your website.
bs_ba: Izbor opcije DA vam omogućava da dobijate obavijesti putem elektronske pošte kada se novi izvještaji ili komentari postave na vašu stranicu.
ca_es: Seleccionant SI podreu rebre alertes per correu electrònic quan es publiquin noves informacions reportades o es facin comentaris al site
de_de: Wenn Du JA wählst, bekommst Du eine Information wenn neue Kommentare oder Ereignisse auf Deiner Seite gemeldet werden.
el: Επιλέγοντας ΝΑΙ θα λαμβάνεις ειδοποιήσεις μέσω email όταν αναρτώνται νέα σχόλια ή αναφορές στο site σου.
es_ar: Seleccionado YES le permite recibir alertas por correo electrónico cuando nuevos reportes o comentarios sean publicados en su sitio web
es_pe: Seleccionando SÍ recibirás alertas vía correo electrónico cuando se registren nuevos reportes o comentarios en tu sitio web.
fa: با انتخاب "بلی" می توانید وقتی گزارش ها یا نظرات جدید در وبسایت پست شد، از طریق ایمیل هشدار دریافت کنید.
fr_fr: Choisissez OUI pour recevoir une alerte par email quand un nouveau rapport ou un commentaire est envoyé sur votre site.
gl: Ao seleccionar SÍ, recibirá alertas via mail en canto un novo informe ou un comentario sexa publicado no site.
he_il: בחירת "כן" תאפשר קבלת התרעות באימייל עם הופעת תגובות או דיווחים חדשים באתר שלך
hu_hu: Ha az IGEN-t választod, akkor emailben riasztást kapsz a joszolgalat.hu-ra érkező új bejelentésekről és fejleményekről (csak amelyek megfelelnek a megjelölt körzetnek és kategóriának).
id_id: Memilih YA memungkinkan Anda memperoleh peringatan melalui surel ketika ada laporan atau komentar diposting ke situs.
it_it: Seleziona SI' per essere avvisato via email quando nuove segnalazioni o commenti vengono inviati al sito.
km: ជ្រើស បាទ/ចាស ដើម្បី​អនុញ្ញាត​ឲ្យ​​អ្នក​ទទួល​បាន​ការ​ជូន​ដំណឹង​តាម​រយៈ​អ៊ីមែល នៅ​ពេល​របាយការណ៍​ថ្មី ឬ​មតិយោបល់​ត្រូវ​បាន​បង្ហោះ​នៅ​លើ​តំបន់​បណ្ដាញ​របស់​អ្នក។
ko_kr: "네"를 선택하면 새로운 리포트나 댓글이 있을 때, 이메일로 알림을 보내줍니다.
pt_br: Ao clicar em SIM, você receberá alertas via email sempre que um novo relato ou comentário for enviado ao seu site.
ru_ru: Выберите "ДА" для e-mail оповещений о новых точках или комментариях
sq_al: Duke zgjedhur PO, ju do t&euml; merrni sinjale n&euml;p&euml;rmjet email-it n&euml;se raporte ose komente t&euml; reja jan&euml; postuar n&euml; web-in tuaj.
sw_ke: Kuchagua NDIO kutakuwezesha kupata arifa kupitia barua pepe iwapo ripoti mpya au maoni mapya yamewekwa kwenye tovuti yako.
th_th: เลือก YES ช่วยให้คุณได้รับการแจ้งเตือนทางอีเมล์ เมื่อมีรายงาน หรือความคิดเห็นใหม่ที่โพสต์ บนเว็บไซต์ของคุณ
uk_ua: Виберіть Так для отримання сповіщень через Email для нових повідомлень або коментарів, які були виставлені на веб сайті
zh_cn: 选择"是"让你通过电子邮件在新的事件报告或评论发布时获取事件警示信息。
zh_tw: 選擇 YES，新的報告或意見在您的網站上發表時，讓你通過電子郵件得到通知。

# tooltips.profile_password
source: Your current password. We require you enter your password to prevent any unauthorized changes to your account.
bs_ba: Vaša šifra. Neophodno je unijeti šifru da bi spriječili neovlašten pristup vašem nalogu.
ca_es: Obliguem a entrar el password per a prevenir canvis no autoritzats al vostre compte.
de_de: Dein Passwort. Lass das Feld leer, wenn Du Dein jetziges Passwort beibehalten möchtest.
el: Ο τρέχων κωδικός σου. Απαιτείται προκειμένου να εμποδιστεί μη εγκεκριμένη απόπειρα αλλαγής του λογαριασμού σου.
es_ar: Su contraseña. Deje este campo en blanco si desea mantener su contraseña actual
es_pe: Tu contraseña actual. Necesitamos que introduzcas tu contraseña para prevenir cualquier cambio no autorizado en tu cuenta.
fa: گذرواژه ی فعلی شما. ار شما می خواهیم که گذرواژه ی خود را وارد کنید تا از هر تغییر عیر مجاز در حساب کاربری شما جلوگیری شود.
fr_fr: Votre mot de passe. Laisser vide si vous ne désirez pas le changer.
gl: O seu contrasinal actual. É preciso que introduza o seu contrasinal para impedir que alguén sen autorización poda trocar cousas na súa conta.
he_il: הסיסמה שלך. כדי לשמור על הסיסמה הנוכחית, נא להשאיר את השדה ריק.
hu_hu: A jelenlegi jelszó. Kötelező beírni a jelszót, nehogy illetéktelenek módosítsák a személyes beállításait.
id_id: Kata sandi Anda saat ini. Kami minta Anda memasukkan kata sandi Anda guna mencegah penggunaan akun Anda secara tidak sah.
it_it: La tua password. Lascia il campo in bianco se non vuoi modificare la password corrente.
km: ពាក្យសម្ងាត់​បច្ចុប្បន្ន​របស់​អ្នក​។ យើង​​ទាមទារ​ឲ្យ​អ្នក​បញ្ចូល​ពាក្យ​សម្ងាត់​របស់​អ្នក ដើម្បី​ការពារ​ការ​ផ្លាស់ប្ដូរ​គណនី​របស់​អ្នក​​ណា​មួយ​ដែល​មិន​ត្រឹមត្រូវ​
ko_kr: 계정에 대해 허가되지 않은 변경 시에는 현재 암호를 입력해야 합니다.
pt_br: Sua senha. Deixe esse campo vazio se quiser manter a sua senha atual.
ru_ru: Ваш пароль. Оставьте пустым, если вы не хотите изменять пароль
sq_al: Fjal&euml;kalimi juaj aktual. K&euml;rkohet t&euml; vendosni fjal&euml;kalimit p&euml;r t&euml; parandaluar do ndyshim t&euml; paautorizuar n&euml; llogarin&euml; tuaj.
sw_ke: Nenosiri yako ya sasa. Unahitajika kuingiza nenosiri yako ili kuzuia mabadiliko yoyote yasiyoidhinishwa kwenye akaunti yako.
th_th: รหัสผ่านของคุณในปัจจุบัน เราต้องการให้คุณใส่รหัสผ่านของคุณเพื่อป้องกันการเปลี่ยนแปลงใด ๆ ที่ ไม่พึงประสงค์ในบัญชีของคุณ
uk_ua: Ваш пароль. Залиште поле пустим якщо ви хочете залишити старий пароль
zh_cn: 您当前的密码。我们要求您输入您的密码，防止任何未经授权的更改您的帐户。
zh_tw: 您的當前密碼。我們要求您輸入密碼，以防止任何未經授權的更改您的帳戶。

# tooltips.profile_public
source: Your profile can be viewed by anyone on the Internet if you check this option. This is also the easiest way to show off the reports you've submitted, your checkins, badges, etc all on one page.
bs_ba: Ako odaberete ovu opciju, vaš profil mogu gledati svi korisnici interneta. To je takođe i najlakši način da pokažete izvještaje koje ste postavili, prijave, bedževe, itd. na jednoj strani.
ca_es: Si marqueu aquesta opció, el vostre perfil pot ser vist per qualsevol a Internet. Aquesta es també la forma més senzilla per mostrar informacions que heu reportat, els vostres registres, medalles, etc., tot en una sola pàgina.
de_de: Dein Profil kann von jedem im Internet angeschaut werden wenn Du diese Option aktivierst. Dies ist auch die einfachste Methode, um Deine eingereichten Berichte, Deine Checkins, Deine Badges, usw. auf einer Seite aufzulisten.
el: Εάν τσεκάρεις αυτή την επιλογή, το προφίλ σου θα είναι ορατό σε οποιονδήποτε στο διαδίκτυο. Αυτός είναι ο ευκολότερος τρόπος για να δημοσιοποιήσεις τις αναφορές που έχεις υποβάλει.
es_pe: Tu perfil podrá ser visto por cualquiera en internet si habilitas esta opción. Esta es también la manera más fácil de mostrar los informes que nos has enviado, tus checkins, insignias, etc todo en una página.
fa: اکر این گزینه را انتخاب کنید هرکسی روی اینترنت می تواند پروفایل شما را ببیند. همچنین این راحت ترین راه برای نمایش گزارش هایی که ثبت کرده اید و ورودها و نشان ها و ... شما همه در یک صفحه می باشد.
fr_fr: Votre profil peut être consulté par n'importe qui sur Internet si vous cochez cette option. C'est aussi la meilleure façon de montrer les rapports que vous avez soumis, vos vérifications, insignes, etc tous sur une seule page.
gl: O seu perfil será visible para calqueira en Internet se selecciona esto. Ao mesmo tempo é tamén o xeito máis sinxelo de amosar nunha soa páxina os informes que enviou, os seus checkins, identificativos, etc.
he_il: הפרופיל שלך יהיה פתוח לצפייה על ידי כלל גולשי האינטרנט, באם תסמן באפשרות זו. זוהי גם הדרך הקלה ביותר להציג לראווה את הדיווחים אשר העלית לאתר, את אישרורי ההגעה שלך, האותות שלך וכן הלאה - כולם בדף אחד.
hu_hu: Az ön Adatlapját bárki megtekintheti az interneten, ha ezt a beállítást választja. Ez egyébként a legegyszerűbb módja, hogy az Ön által küldött bejelentéseket, bejelentkezéseket, érmeket, stb egy oldalon megmutassa a külvilágnak.
id_id: Profil Anda akan bisa dilihat oleh setiap orang di Internet jika Anda memberi centang pilihan ini. Pilihan ini juga cara termudah untuk menampilkan setiap laporan yang Anda kirimkan, lokasi checkin, lencana dan semua hal lainnya dalam satu halaman.
it_it: Il tuo profilo può essere visto da chiunque su Internet se selezioni questa opzione. Questo è anche il modo più facile per fare vedere le segnalazioni che hai inviato, le tue selezioni, i tuoi badges, etc. Tutto in una pagina.
km: ជីវប្រវត្តិ​របស់​អ្នក​អាច​ត្រូវ​បាន​មើល​ដោយ​អ្នក​ណា​ម្នាក់​​តាម​អ៊ីនធឺណិត ប្រសិនបើ​អ្នក​ធីក​ជម្រើស​នេះ។ វា​ជា​​វិធី​​ដែល​​ងាយស្រួល​បំផុត​ផង​ដែរ ក្នុង​ការ​បង្ហាញ​​របាយការណ៍​ដែល​អ្នក​ដាក់​ស្នើ ការ​ចូល​របស់​អ្នក ឧបករណ៍​សម្គាល់ ទាំងអស់​នៅ​លើ​ទំព័រ​មួយ។
ko_kr: 이 옵션을 체크하면 당신의 프로파일은 공개됩니다. 또한 당신이 올린 리포트, 체크인, 배지 등을 하나의 페이지에 보여줄 수 있는 쉬운 방법입니다.
pt_br: Seu perfil pode ser visto por qualquer pessoa na Internet se você marcar essa opção. Esta é também a maneira mais fácil de mostrar os relatos que você enviou, seus check-ins, emblemas etc, tudo em uma página
ru_ru: Ваша анкета может быть просмотрена кем угодно, если вы отметите эту опцию.
sq_al: Profili juaj mund t&euml; shihet nga gjith&euml;secili n&euml; internet n&euml; qoft&euml; se ju zgjidhni k&euml;t&euml; opsion. Kjo &euml;sht&euml; m&euml;nyra m&euml; e thjesht&euml; p&euml;r t&euml; treguar raportet q&euml; ju keni publikuar , kontrollet tuaja, dhe gjithka tjet&euml;r n&euml; faqen tuaj.
sw_ke: Wasifu wako inaweza kuonekana na mtu yeyote katika mtandao ikiwa utaidhinisha chaguo hili. Hii pia ni njia rahisi ya kuonyesha ripoti ambayo umewasilisha, viingizi vyako, beji, na kadhalika, zote katika ukurasa mmoja.
th_th: รายละเอียด ของคุณ สามารถดูได้โดย คนบนอินเทอร์เน็ต ถ้าคุณตรวจสอบ ตัวเลือกนี้ นี้ยังเป็น วิธีที่ง่ายที่สุด ที่จะแสดง รายงานที่คุณ ได้ ส่ง checkins ของคุณ , ป้าย ฯลฯ ทั้งหมดใน หนึ่งหน้า
uk_ua: Ваша анкета може бути переглянута ким завгодно, якщо ви відзначите цю опцію. Це також найпростіший спосіб показати звіти, які ви відправили, ваші повернення, значки, і т.д. все на одній сторінці.
zh_cn: 选中此项后，任何人都可以查看你的资料。这是最简单的来展示您提交的报告，您的登入，徽章，等等信息。
zh_tw: 如果你勾選這個選項，互聯網上的任何人都可以查看您的個人資料。這也是最簡單的方式來顯示您已提交通報，您的簽入，徽章等所有在這個頁面上的報告。
