Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.settings_site_email
source: This is the email address that will receive email reports and messages from the contact form.
bs_ba: Ova email adresa će primati izvještaje i poruke podnešene preko formulara za kontakt elektronskom poštom.
ca_es: Adreça de correu electrònic que rebrà els correus electrònics amb els informes reportats i els formularis de contacte.
de_de: Das ist die Mailadresse zum Empfang von Eingaben aus dem Kontaktformular.
el: Αυτή είναι η διεύθυνση email που θα λαμβάνει τις αναφορές μέσω email και τα μηνύματα από τη φόρμα επικοινωνίας.
es_ar: Dirección de correo electrónico que recibirá los reportes y los mensajes del formulario de contacto.
es_pe: Esta es la dirección de correo que recibirá los reportes y mensajes que se envíen desde el formulario de Contacto.
fa: این آدرس ایمیلی است که گزارش های ایمیلی و پیامهای فرم ارتباط را دریافت می کند.
fr_fr: Adresse email à laquelle les rapports et les messages seront envoyés.
gl: Este é o enderezo de correo que recibirá informes e mensaxes dende o formulario de contacto.
he_il: זוהי כתובת הדואר האלקטרונית שבה יתקבלו דיווחים באימייל והודעות מטופס הצור-קשר.
hu_hu: Erre az e-mail címre érkeznek az e-mailes bejelentések és üzenetek a Kapcsolat adatlapról.
id_id: Ini adalah alamat surel yang akan menerima laporan dan pesan dari formulir kontak.
it_it: Questo è l'indirizzo email che riceverà le segnalazioni via email e i messaggi dal modulo contatti
km: នេះ​ជា​ពាក្យសម្ងាត់​សម្រាប់​អាសយដ្ឋាន​អ៊ីមែល​ដែល​ទទួល​​របាយការណ៍ និង​សារ​ពី​​សំណុំ​បែបបទ​​ទំនាក់ទំនង
ko_kr: 이메일 리포트와 문의하기를 통해 들어오는 메시지를 받는 이메일입니다.
pt_br: É o email que receberá relatos e mensagens enviadas por meio do formulário de contato.
ru_ru: E-mail, на который будут отправлены уведомления и сообщения из формы контактов.
sq_al: Kjo &euml;sht&euml; adresa e e-mailit q&euml; do t&euml; marr&euml; raportet e email-eve dhe mesazhet nga forma e kontaktit.
sw_ke: Hii ndiyo anwani ya barua pepe itakayopokea ripoti ya barua pepe na ujumbe wa simu kutoka kwa fomu ya mawasiliano.
th_th: นี่คือที่อยู่อีเมลที่จะได้รับรายงานและข้อความจากแบบฟอร์มติดต่อ
uk_ua: Це email на який будуть відправлені всі email сповіщення и повідомлення з форми контактів.
zh_cn: 这是从联系我们页面接收邮件或事件报告的电子邮件地址。
zh_tw: 這個電子郵件地址用來接收電子郵件報告和“聯繫我們”標籤頁的信息。

# tooltips.settings_site_message
source: This is text that will appear above the map on the homepage. This is useful for giving important information to visitors on the site. To remove the box, simply delete the message here.
bs_ba: Ovaj tekst će stajati iznad mape na homepage-u i koristan je zato što nudi važne informacije posjetiocima sajta. Ako želite da uklonite taj box, jednostavno izbrišite ovu poruku.
ca_es: Aquest és el text que apareixerà sobre el mapa de la homepage. És molt útil per a donar als visitants del site informació important. Per eliminar la caixa de text, simplement esborreu aquest text.
de_de: Dies ist der Text, der oberhalb der Karte auf der Homepage erscheint. Dies ist hilfreich, um wichtige Informationen an die Besucher der Seite weiterzugeben. Um die Box zu löschen, entferne einfach den Text.
el: Αυτό είναι το κείμενο που θα εμφανίζεται πάνω από το χάρτη στην αρχική σελίδα. Είναι χρήσιμο για να δώσεις σημαντικές πληροφορίες στους επισκέπτες του site. Για να αφαιρέσεις το κουτί απλά διάγραψε το μήνυμα εδώ.
es_ar: Texto que aparecerá sobre el mapa en la página de inicio. Esto es útil para entregar información importante a los visitantes del sitio. Para eliminar la caja, simplemente borre este mensaje.
es_pe: Este es el texto que aparecerá sobre el mapa en la página de inicio. Esto es usado para dar información importante a los visitantes del sitio. Para quitar la caja del mensaje simplemente elimine el mensaje aquí.
fa: این نوشته ای است که بالای نقشه در صفحه ی خانه ی سایت نمایش داده می شود. می توانید از این برای دادن اطلاعات مهم به بازدیدکنندگان سایت استفاده کنید. برای پاک کردن جعبه، تنها کافی است پیام را اینجا پاک کنید.
fr_fr: Ceci est un texte qui apparaîtra au-dessus de la carte sur la page d'accueil. Ceci est utile pour donner des informations importantes pour les visiteurs sur le site. Pour supprimer la boîte, il suffit de supprimer le message ici.
gl: Este é o texto que aparecerá na cima do mapa ma páxina principal. É útil para ofrecer información importante as/aos visitantes do site. Para eliminar a caixa simplemente borre esta mensaxe.
he_il: זהו הטקסט שיופיע מעל המפה בדף הבית. זו שימושי לעדכן את הטקסט לצורך מתן מידע חשוב למבקרים באתר. כדי להסיר את קופסת הטקסט, עליך למחוק את ההודעה שכאן.
hu_hu: Ez a szöveg jelenik majd meg a honlapon a térkpé fölött. Érdemes itt fontos információt közölni a látogatókkal. Ha kitörli ezt az üzenetet, a szövegdoboz is eltűnik a honlapról.
id_id: Teks ini akan muncul di atas peta dalam situs. Informasi ini penting bagi pengakses situs. Untuk menghapusnya, cukup hapus saja pesan ini.
it_it: Questo è il testo che appare sopra alla mappa nella home. E' utile per dare importanti informazioni ai visitatori. Per rimuovere il box sopra la mappa è sufficiente lasciare in bianco questo testo.
km: វា​ជា​អត្ថបទ​ដែល​នឹង​លេច​ឡើង​នៅ​លើ​ផែនទី​លើ​គេហ​ទំព័រ។ វា​មាន​អត្ថប្រយោជន៍​សម្រាប់​ផ្ដល់​ព័ត៌មាន​សំខាន់ៗ​ដល់​អ្នក​ទស្សនា​លើ​តំបន់​បណ្ដាញ។ យក​ប្រអប់​ចេញ លុប​សារ​នៅ​ទីនេះ។
ko_kr: 이 메시지는 메인 페이지 지도 위에 게시됩니다. 사이트에 대한 중요한 정보를 방문자에게 전달할 때 유용합니다. 박스를 제거하면 메시지도 지울 수 있습니다.
pt_br: Esse texto aparecerá acima do mapa, na homepage. É útil para prover informações importantes a visitantes do site.
ru_ru: Сообщение, которое будет показано над картой на главной странице
sq_al: Ky &euml;sht&euml; teksti q&euml; do t&euml; shfaqet n&euml; hart&euml;n e faqes kryesore. Kjo &euml;sht&euml; e p&euml;rdorshme p&euml;r t dh&euml;n&euml; vizitor&euml;ve t&euml; faqes, informacion t&euml; r&euml;nd&euml;sish&euml;m. P&euml;r t&euml; fshir&euml; kutin&euml; thjesht&euml; fshini mesazhin k&euml;tu.
sw_ke: Haya ndiyo maandishi yatakayotokea juu ya ramani katika ukurasa mkuu. Maandishi haya ni muhimu katika kuwapa wanaotembelea tovuti hii habari muhimu. Ili kuliondoa jedwali hili, futa ujumbe huu hapa.
th_th: นี่คือข้อความ ที่จะปรากฏบนแผนที่ในหน้าแรกนี้จะเป็นประโยชน์ สำหรับการให้ข้อมูลที่สำคัญในการ เข้าชมในเว็บไซต์ เอากล่องเพียงแค่ลบข้อความที่นี่
uk_ua: Це назва сайта, що буде відображена в верхній частині головної сторінки. Вона корисна, якщо ви хочете повідомити щось користувачам. Щоб видалити це поле, видаліть текст.
zh_cn: 这个文本是出现在地图上的主页。这是非常有用的重要信息网站上的访客。不要它，只需在这里把消息删除。
zh_tw: 出現在主頁地圖上方的文字。對網站的訪問者，這是有用的重要信息。要刪除，只需刪除的這個文字。

# tooltips.settings_site_name
source: This is the name of the site that appears at the top of the main site.
bs_ba: Ovo je ime stranice koje se pojavljuje na vrhu glavne stranice.
ca_es: Aquest és el nom del site que apareixerà a la part superior del site principal.
de_de: Das ist der Seitenname, der ganz oben auf der Seite erscheint.
el: Αυτό είναι το όνομα του site που εμφανίζεται στην κορυφή του κεντρικού site.
es_ar: Este es el nombre del sitio que aparece en la parte superior del sitio principal
es_pe: Este es el nombre del sitio que aparecerá en la parte superior de la página principal.
fa: این نام سایتی است که در بالای سایت اصلی نمایش داده می شود.
fr_fr: Nom de votre site (visite en haut de la page principale).
gl: Este é o nome do site que aparecerá na cima da páxina principal.
he_il: זהו השם של האתר שמופיע בחלק העליון של האתר הראשי.
hu_hu: Ez az oldalnév jelenik meg a főoldal tetején
id_id: Ini adalah nama situs yang akan ditampilkan di bagian paling atas halaman utama.
it_it: Questo è il nome del sito, appare in alto nelle pagine del sito.
km: វា​ជា​ឈ្មោះ​តំបន់​បណ្ដាញ​ដែល​លេច​ឡើង​នៅ​ផ្នែក​ខាងលើ​នៃ​តំបន់​បណ្ដាញ​ចម្បង។
ko_kr: 메인사이트 상단에 표시되는 이름입니다.
pt_br: Trata-se do nome do site, e aparecerá no topo do site principal.
ru_ru: Имя сайта в верхней части главной страницы
sq_al: Ky &euml;sht&euml; emri i faqes q&euml; shfaqet n&euml; krye t&euml; faqes kryesore.
sw_ke: Hili ndilo jina la tovuti linalotokea juu ya tovuti kuu.
th_th: นี่คือชื่อของเว็บไซต์ที่จะปรากฏขึ้นที่ด้านบนของหน้าหลักเว็บไซต์
uk_ua: Це назва сайту, що показується нагорі
zh_cn: 这是出现在顶部的本网站的名称。
zh_tw: 這是出現在主點頂端的網站的名稱。

# tooltips.settings_site_submit_report_message
source: This is a message that will show up on the submit report page. This is good for disclaimers or further instructions for your visitors who are reporting.
bs_ba: Ovo je poruka koja će se pojaviti na strani za podnošenje izvještaja. Može se iskoristiti za disklejmere i davanje dopunskih uputstava posjetiocima koji podnose izvještaje.
ca_es: Aquest és el missatge que es mostrarà en la pàgina d`enviament d`informes reportats. Això és bó per renúncies o més instruccions pels visitants que estan informant.
de_de: Dies ist eine Meldung, die auf der Eingabeseite erscheinen wird. Sie eignet sich gut für Haftungsbeschränkungen oder weitere Anleitungen für die Benutzer, die gerade einen Bericht ausfüllen.
el: Αυτό είναι ένα μήνυμα που θα φαίνεται στη σελίδα υποβολής αναφοράς. Είναι χρήσιμο για disclaimers ή περαιτέρω οδηγίες για τους ανταποκριτές.
es_pe: Este es el mensaje que se mostrará en la página de Envía un reporte. Esto se puede aprovechar para señalar excepciones de responsabilidad o instrucciones para tus visitantes que publican reportes.
fa: این پیغامی است که در صفحه ثبت گزارش نمایش داده خواهد شد. اینجا محل خوبی است برای نوشتن بیانیه رفع مسئولیت یا دستورالعمل های بیشتر برای بازدیدکنندگانی که گزارش خواهند کرد.
fr_fr: C'est un message qui s'affichera sur la page de soumission de rapport. C'est utile pour les avertissements ou des instructions supplémentaires pour vos visiteurs qui font des rapports.
gl: Esta é a mensaxe que aparecerá na páxina de envío dos informes. É un bó lugar para avisos ou instruccións adicionáis para as/os informantes.
he_il: זהו המסר אשר יופיע בעמוד הזנת הדיווחים. עידכון הטקסט הזה הוא טוב עבור ציון הסתייגויות או מתן הוראות נוספות עבור המבקרים שלך אשר מוסרים דיווחים.
hu_hu: Ez az üzenetet látja a felhasználó, a "bejelentés elküldése" oldalon. Itt lehet jognyilatkozatot vagy további tájékoztatást adni a bejelentéseket kezelő látogatóknak.
id_id: Pesan ini akan muncul dalam halaman pengiriman laporan. Informasi ini penting sebagai penambah informasi untuk pengakses yang melakukan pelaporan.
it_it: Questo è un messaggio che verrà visualizzato sulla pagina di invio del rapporto. Questo è un bene per incomprensioni o ulteriori istruzioni per i tuoi visitatori che stanno facendo un report.
km: វា​ជា​សារ​ដែល​នឹង​បង្ហាញ​នៅ​លើ​ទំព័រ​របាយការណ៍​ដាក់​ស្នើ។ វា​​ល្អ​សម្រាប់​អ្នក​មិន​ព្រម​ទទួល ឬ​សេចក្ដី​ណែនាំ​សម្រាប់​អ្នក​ទស្សនា​​របស់​អ្នក​ដែល​កំពុង​រាយការណ៍។
ko_kr: 리포트 제출 페이지에 나타나는 메시지입니다. 면책조항이나 사용방법을 사용자에게 알려줄 때 유용합니다.
pt_br: Esta é uma mensagem que aparecerá na página de envio de relato. Isso é bom para avisos ou instruções adicionais para os visitantes que estão reportando.
ru_ru: Сообщение, которое будет показываться пользователям на странице заполнения данных о новом сообщении. Возможно использование для информирования о юридической ответственности или других инструкциях.
sq_al: Ky &euml;sht&euml; nj&euml; mesazh q&euml; do t&euml; shfaqet n&euml; faqen e raportit t&euml; shtuar. Kjo gj&euml; &euml;sht&euml; e mir&euml; p&euml;r udh&euml;zime p&euml;r vizitor&euml;t q&euml; jan&euml; duke raportuar
sw_ke: Huu ndio ujumbe utakaotokea katika ukurasa wa kuwasilisha ripoti. Ujumbe huu ni muhimu kwa kanusho au maelezo zaidi kwa wageni wako wanaowasilisha ripoti.
th_th: นี่คือข้อความที่จะแสดงขึ้นบนหน้าส่งรายงาน และเป็นข้อมูลแจ้งกับผู้มาเยี่ยมชมเว็บไวด์ หรือผู้ไม่ประสงค์ดี
uk_ua: Повідомлення, яке буде показуватися користувачам на сторінці заповнення даних про новий повідомленні. Можливе використання для інформування про юридичну відповідальність або інших інструкцій.
zh_cn: 这是显示在表单提交页面的一个信息。可以是一个好的免责声明或进一步指示你的访客编写表单。
zh_tw: 這是提交報告的頁面上，將顯示一條消息。這報告的免責聲明或進一步說明,這對您的訪問者來說非常友好。

# tooltips.settings_site_tagline
source: In a few words, explain what this site is about.
bs_ba: Opišite stranicu u nekoliko riječi.
ca_es: Expliqueu, en poques paraules, que es tracta en aquest site.
de_de: Erläutere in wenigen Worten das Ziel der Seite.
el: Με λίγα λόγια εξήγησε το σκοπό αυτού του site.
es_ar: Explique en pocas palabras de que se trata este sitio.
es_pe: En pocas palabras, explica sobre qué es este sitio
fa: در چند جمله کوتاه توضیح دهید این سایت درباره ی چیست.
fr_fr: Décrivez votre site en quelques mots.
gl: En poucas palabras, explique en qué consiste o site.
he_il: במילים ספורות, הסבר במה האתר עוסק.
hu_hu: Néhány mondatban írja le, miről szól ez az oldal.
id_id: Dalam bahasa sederhana, uraikan secara singkat mengenai situs ini.
it_it: Spiega in poche parole di che cosa si occupa il tuo sito.
km: ពន្យល់​អំពី​តំបន់​បណ្ដាញ​ ដោយ​សង្ខេប។
ko_kr: 간단한 단어로 사이트를 설명해주세요. 주요 키워드로 설명하는 것을 추천합니다.
pt_br: Em poucas palavras, explique o que o site é.
ru_ru: Несколько слов о данном веб-сайте
sq_al: Shpjego me pak fjal&euml; p&euml;rmbajtjen e faqes suaj.
sw_ke: Kwa maneno machache, eleza malengo ya tovuti hii.
th_th: รายละเีอยดคล้าวๆ เกี่ยวกับเว็บไซด์
uk_ua: Опис веб сайта в декількох словах.
zh_cn: 一句话描述这个网站
zh_tw: 於三言兩語，說明這個網站是什麼。

# tooltips.settings_site_timezone
source: This is the timezone that your site will operate on. This has an impact on any actions you have set up that utilize time and date, as well as the default current time for reports on the front and back end of the site.
bs_ba: Ovdje je navedena časovna zona u kojoj će raditi vaš sajt. To će uticati na sve akcije koje ste podesili a koje ovise o tačnom vremenu i datumu, a postavljaće automatski i vreme objavljivanja izvještaja na front endu i na back endu sajta.
ca_es: Aquesta es la zona horària sobre la que operarà aquest site. Això té un impacte en qualsevol acció que es duu a terme i que utilitzi hora i data, i també en l`hora per defecte de l`enviament d`informes al front i al back-end del site.
de_de: Dies ist die Zeitzone, in der die Website aktiv sein soll. Sie hat Auswirkungen auf alle Aktionen, die sich nach der Uhrzeit oder einem Datum richten. Dies beinhaltet auch die Standardzeit für Berichte auf dem Front- und Backend dieser Website.
el: Αυτή είναι η ζώνη ώρας στην οποία θα λειτουργεί το site σου. Η ρύθμιση αυτή επιδρά σε τυχόν δράσεις που έχεις ρυθμίσει, οι οποίες χρησιμοποιούν ώρα και ημερομηνία, καθώς και στην προκαθορισμένη ώρα για τις αναφορές που υποβάλλονται.
es_ar: Esta es la zona horaria con la que funcionará su sitio. Esto tendrá un impacto en las acciones que haya configurado que requieran hora y fecha, así como en los informes por defecto de la hora actualizada en el frente y parte trasera del sitio.
es_pe: Esta es la zona horaria en que tu sitio funcionará. Esto tiene un impacto en cualquier acción que haya configurado que utilizan la fecha y hora, así como la hora actual por defecto para informes sobre el lado visible, frente, y parte no visible, trasera, de tu web.
fa: این محدوده ی زمانی ای است که سایت شما در آن کار خواهد کرد. تنظیم این بر هریک ار عملیاتی که تنظیم کرده اید و از زمان و تاریخ استفاده می کنند و نیزبر زمان پیش فرض گزارش ها در جلو و عقب وبسایت تاثیر خواهد داشت.
fr_fr: C'est le fuseau horaire que votre site va opérer. Cela a un impact sur ​​toutes les actions que vous avez mis en place qui utilisent l'heure et la date, ainsi que l'heure actuelle par défaut pour les rapports sur la partie public et privée du site.
gl: Este é o fuso horario no que o seu site traballa, cousa que terá repercusión en cada acción que se teña configurado que empregue datas ou horas, tanto no horario predetermiñado dos informes como na interacción externa ou nos mecanismos internos do site.
he_il: זהו אזור הזמן שהאתר שלך יפעל על פיו. הגדרה זו משפיעה על כל פעולה שהגדרת אשר עושה שימוש בזמנים ותאריכים, כמו גם משיעה על זמן ברירת המחדל אשר תיבחר עבור דיווחים שימולאו בחלק הגלוי ובחלק הניהולי של האתר.
hu_hu: Ezt az időzónát használja az oldal. Ez a beállítás befolyásol minden eseményt, ami dátumot és időt használ, ezen kívül ez adja a bejelentések alapbeállított időbélyegzőjét az oldal front és back endjén egyaránt.
id_id: Ini adalah zona waktu yang digunakan. Zona waktu akan berimplikasi pada setiap tindakan, juga sebagai waktu standar yang akan digunakan di halaman depan dan di sisi admin.
it_it: Questo è il fuso orario in cui il tuo sito opera. Ha un effetto su qualsiasi azione tu abbia configurato che utilizzi l'ora o la data, così come sull'orario di riferimento per i report sia per gli utenti che per gli amministratori.
km: វា​ជា​តំបន់​បណ្ដាញ​ដែល​តំបន់​បណ្ដាញ​របស់​អ្នក​នឹង​ដំណើរការ​នៅ​លើ។​ វា​នឹង​មាន​​ការ​ប៉ះទង្គិច​នៅ​លើ​សកម្មភាព​មួយ​ចំនួន​ដែល​អ្នក​បាន​រៀបចំ​កាលបរិច្ឆេទ និង​ពេលវេលា​ប្រើប្រាស់ ព្រមទាំង​ពេលវេលា​បច្ចុប្បន្ន​លំនាំដើម​សម្រាប់​រាយការណ៍​នៅ​កម្មវិធី​ខាងក្រោយ និង​ខាង​មុខ​នៃ​តំបន់​បណ្ដាញ។
ko_kr: 당신의 사이트가 운영될 지역의 타임존을 선택하세요. 설정 이후 사이트내의 모든 실행은 설정된 타임존에 의해 영향을 받게 됩니다.
pt_br: Este é o fuso horário em que seu site operará. Isso impacta quaisquer ações que você configurou que utilizem data e hora, bem como o horário padrão para relatos, seja na interação com ou no mecanismo interno do site.
ru_ru: Часовой пояс, который будет использовать данный сайт.
sq_al: Ky &euml;sht&euml; afati kohor ku faqia juaj do t&euml; operoj&euml;. Kjo do t&euml; ndikoje n&euml; veprimet ku do ju duhet t&euml; p&euml;rdorni dat&euml;n si n&euml; raportet direkte ashtu edhe n&euml; ato indirekte.
sw_ke: Haya ndiyo majira ya wakati ambayo tovuti yako itakuwa ikitumia. Majira haya huathiri hatua zozote ulizoweka zinazotumia saa na tarehe, na pia wakati uliopo wa difoti wa ripoti katika sehemu ya mbele na ya nyuma ya tovuti.
th_th: นี้เป็นไทม์โซนของเว็บไซต์คุณ จึงมีผลกระทบกับการกระทำใด ๆ ที่คุณดำเนินการ และเกี่ยวข้องกับ วัน เวลาตามค่าที่ตั้งไว้ ร่วมถึงการเริ่มต้นเวลาตอนนี้ ของรายงานที่ส่งไปมาของเว็บไซต์
uk_ua: Це часовий пояс, в якому ваш сайт буде працювати. Це впливає на будь-які дії, які ви задали, що використовують час і дату, а також поточний час за замовчуванням для звітів на передній і задній частині сайту.
zh_cn: 这是您的网站上运行的时区。这影响任何行动，建立了利用时间和日期，以及默认的当前时间报告的前端和后端的网站。
zh_tw: 這是您的網站運作上的時區。這對您已經設置了，使用時間和日期，以及前端和後端的網站上的報告的默認當前時間的任何行動的影響。

# tooltips.settings_twitter_configuration
source: Set the twitter hashtag that will be used on a tweet
bs_ba: Odredite twitter hashtag koji će biti korišten u tweetu.
ca_es: Configura el hashtag de twitter que es farà servir als tweets
de_de: Bestimme den Twitter hashtag der für die Tweets verwendet werden soll.
el: Όρισε το twitter hashtag που θα χρησιμοποιηθεί σε κάποιο tweet που αφορά σε αυτό το χάρτη.
es_ar: Configure el hashtag de twitter que será usado en los tweets
es_pe: Establece el hashtag de Twitter que será usado en un tweet
fa: تنظیم هشتگ توئییتری که در توئییت ها به کار برده خواهد شد.
fr_fr: Défini le hashtag Twitter qui sera utilisé dans les tweets.
gl: Defina o hashtag asociado ao proxecto no twitter
he_il: הגדר את ההשטג (hashtag) אשר ישמשו בציוצים בטוויטר
hu_hu: Itt állíthatja be a twitter hash-tagjét.
id_id: Atur tagar Twitter yang akan digunakan pada tweet
it_it: Definisci l'hashtag che verrà utilizzato nei post su twitter.
km: កំណត់​សញ្ញា # សម្រាប់ twitter ដែល​នឹង​​ត្រូវ​ប្រើ​នៅ​លើ tweet
ko_kr: 트위터 해쉬태그를 설정해주세요.(예시: #Ushahidi)
pt_br: Defina a hashtag que será usada no twitter
ru_ru: Хэштэг Twitter
sq_al: Vendosni Fjal&euml;t me simbolin # (hashtag) q&euml; do t&euml; p&euml;rdoren n&euml; tweet
sw_ke: Weka tagi ya heshi ya Twitter itakayotumiwa katika arifa.
th_th: ตั้ง twitter hashtag ที่จะ นำมาใช้ใน ทวีต
uk_ua: Вибрати хештег, який буде використаний у твіттері
zh_cn: 设置推特(twitter)#标签用于鸣叫
zh_tw: 設置推特(twitter)#标签

# tooltips.feed_geolocation_user
source: If you want to geocode your feed entries, grab a user http://geonames.org, enable the free webservices and enter it here. Leave empty to disable this function.<br /><br />Beware of the the use limits!
de_de: Falls Du Deine Feed-Eingabe georeferenzieren möchtest, registriere einen Benutzername bei http://geonames.org, aktiviere dort die freien Webservices und gibt diese hier ein. Oder leer lassen, um diese Funktion zu deaktiveren.<br /><br />Beachte die Benutzungsbeschränkungen!
es_pe: Si quieres geocodificar el feed de tus entradas, consigue un usuario en http://geonames.org, activa los servicios web libres e introdúcelo allí. Déjalo vacio para desactivar esta función. <br /><br /> Ten cuidado con los límites de uso!
id_id: Jika Anda ingin geocode entri feed Anda, ambil pengguna http://geonames.org, aktifkan web services gratis dan masukkan di sini. Biarkan kosong untuk menonaktifkan fungsi ini.<br /><br />Waspadalah terhadap batas penggunaan!
it_it: Se volete eseguire la geocodifica dei feed che ricevete, create un utente su http://www.geonames.org, abilitare il servizio web libero e inseritelo qui. Lasciare vuoto per disabilitare questa funzione<br /><br />Attenzione ai limiti di utilizzo!
zh_tw: 如果想要將資料來源轉為地理座標，可以在 http://geonames.org 註冊一個帳號然後將網路服務資訊輸入這裡，空白表示停用這個功能。<br /><br />需要注意使用次數限制。
