Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.actions.add_to_category
source: This adds the report to additional categories. If you select Category 1 here and the report already has Category 2 attached to it, the report will then have both Category 1 and Category 2.
bs_ba: Ovo dodaje izvještaj u dodatne kategorije. Ako ste ovdje izabrali Kategoriju 1 a izvještaj je već unesen pod Kategoriju 2 onda će izvještaj biti i pod Kategorijom 1 i pod Kategorijom 2.
ca_es: Aquesta acció afegeix la informació reportada a categories addicionals. Si seleccioneu Categoria 1 i la informació reportada ja està vinculada a Categoria 2, la informació reportada tindrà Categoria 1 i Categoria 2 alhora.
de_de: Dies fügt den Bericht zu weiteren Kategorien hinzu. Wenn Du Kategorie 1 ausgewählt hast und der Bericht bereits mit Kategorie 2 verbunden ist, wird der Bericht beiden Kategorien 1 und 2 zugeordnet.
el: Αυτό προσθέτει την αναφορά σε επιπλέον κατηγορίες. Εάν επιλέξεις εδώ την Κατηγορία 1 και η αναφορά ανήκει ήδη στην Κατηγορία 2, η αναφορά θα καταλήξει να ανήκει και στις δύο Κατηγορίες.
es_ar: Esto agrega el reporte a categorías adicional. Si aquí selecciona Categoría 1 y el reporte ya tiene Categoría 2 agregado a él, el reporte entonces tendrá Categoría 1 y Categoría 2.
es_pe: Esto agrega categorías adicionales al reporte. Si aquí seleccionas Categoría 1 y el reporte ya tiene Categoría 2, el reporte entonces tendrá ambas, Categoría 1 y Categoría 2.
fa: در اینجا می توانید گزارش را به دسته های دیگری هم اضافه کنید. مثلا اگر گزارش شما از قبل در دسته ی 2 بوده باشد و شما اینجا دسته ی 1 را انتخاب کنید، گزارش در هر دو دسته ی 1 و 2 قرار خواهد گرفت.
fr_fr: Cela ajoute un rapport aux catégories additionnelles. Si vous sélectionnez la Catégorie 1 ici et que le rapport est déjà joint à la Catégorie 2, le rapport sera alors dans les deux catégories, 1 et 2.
gl: Esto inclúe informes de categorías adicionáis. Se selecciona Categoría 1 eiquíe o Informe xa ten a Categoría 2 vencellada, o Informe terá asociadas ambalasdúas.
he_il: זה מוסיף את הדוח לקטגוריות נוספות. אם תבחר להוסיף את קטגוריה 1 לדיווח, כאשר הדיווח כבר משוייך לקטגוריה 2, אזי הדיווח ישוייך גם לקטגוריה 1 ולקטגוריה 2.
hu_hu: Így adhatja hozzá a bejelentést újabb kategóriákhoz. Ha itt kiválasztja az "1-es Kategóriát" és a bejelentés már a "2-es Kategóriába" van sorolva, ezután mindkét kategóriához hozzá lesz rendelve.
id_id: Hal ini akan menambahkan laporan ke kategori. Jika Anda memilih Kategori 1 di sini dan laporan sudah dimasukkan dalam Kategori 2, maka laporan akan masuk dalam Kategori 1 dan Kategori 2.
it_it: Questo aggiunge la segnalazione a categorie aggiuntive. Se selezioni "Categoria 1" qui e la segnalazione è nella "Categoria 2", avrà sia "Categoria 1" che "Categoria 2".
km: ការ​បន្ថែម​នេះ​​មាន​​របាយ​​ការណ៍​អំពី​ប្រភេទ​​ផ្សេងៗ។ ប្រសិនបើ​អ្នក​ជ្រើស​ប្រភេទ ១ នៅ​ទី​នេះ ហើយ​របាយការណ៍​មាន​ប្រភេទ​ដែល​ភ្ជាប់​ជាមួយ​វា របាយការណ៍​នឹង​មាន​ទាំង​ប្រភេទ ១ និង​ប្រភេទ ២។
ko_kr: 이 기능은 하나의 리포트에 추가 카테고리를 설정할 수 있게 합니다. 예를 들면 카테고리 1을 선택하고 카테고리 2를 추가로 선택하면, 해당 리포트는 2개의 카테고리에 속하게 됩니다.
pt_br: Isso inclui o relato em categorias adicionais. Se você selecionar Categoria 1 aqui e o relato já tem a Categoria 2 vinculada a ele, o relato então terá ambas Categoria 1 e Categoria 2.
ru_ru: Позволяет добавлять дополнительные категории к сообщению. Если вы отметете "Категория1" для сообщения, которое уже находится в "Категория2", то сообщение будет привязано к обеим категориям.
sq_al: Kjo i shton kategorive t&euml; tjera raportin. N&euml;se ju zgjidhni Kategorin&euml; 1 dhe raporti ka tashm&euml; t&euml; bashk&euml;lidhur Kategorin&euml; 2, m&euml; pas raporti do ti ket&euml; t&euml; dyja kategorit&euml;.
sw_ke: Hii huongeza ripoti kwa vikundi vya ziada. Ukichagua Kikundi cha 1 hapa na ripoti tayari imeambatisha Kikundi cha 2, hivyo basi ripoti itakuwa na Kikundi cha 1 na cha Kikundi 2.
th_th: การเพิ่มรายงานในหมวดหมู่เพิ่มเติม กรณีคุณเลือกหมวดหมู่ที่ 1 แต่รายงานได้จัดประเภทไว้แล้วว่าอยู่ในรายงานประเภทที่ 2 ระบบจะจัดารให้รายงานนี้อยู่ในทั้งสองประเภท คือ ทั้งหมวด 1 และหมวด 2
uk_ua: Дозволяє додавати додаткові категорії до звіту. Якщо ви виберете "Категорія1" для повідомлення, яке вже знаходиться в "Категорія2", то повідомлення буде прив'язано до обох категорій.
zh_cn: 这增加了报告的额外类别。如果你选择1类和2类报告已连接到它，该报告将有1类和2类。
zh_tw: 這增加了報告的額外類別。如果你選擇1類和2類報告已連接到它，該報告將有1類和2類。

# tooltips.actions.approve
source: Approves a report or not. If approved, it will show up publicly.
bs_ba: Odobrava izvještaj ili ne. Odobreni izvještaj se prikazuje javno.
ca_es: Aprova un informe o no. Si s'aprova, es mostrarà públicament.
de_de: Bestätigt einen Bericht oder nicht. Falls bestätigt, wird der Bericht veröffentlicht.
el: Εγκρίνει ή όχι μια αναφορά. Εάν η αναφορά εγκριθεί θα είναι ορατή δημόσια.
es_ar: Aprueba un reporte o no. Zi aprueba,
es_pe: Aprueba un reporte o no. Si es aprobado, entonces se mostrará públicamente
fa: در اینجا می توانید یک گزارش را قبول یا رد کنید. در صورت قبول، گزارش به صورت عمومی نشان داده خواهد شد.
fr_fr: Approuver un rapport ou pas. Si approuvé, il apparaîtra publiquement.
gl: Aproba o informe ou non. Se o aproba, aparecerá publicado.
hu_hu: A bejelentés jóváhagyása vagy elvetése. A jóváhagyott bejelentéseket minden látogató látni fogja.
id_id: Setujui laporan atau tidak. Jika disetujui maka akan dipublikasikan.
it_it: Approva una segnalazione o no. Se approvata, sarà visibile pubblicamente.
km: អនុម័ត ឬ​មិន​អនុម័ត។ ប្រសិនបើ​​បាន​អនុម័ត វា​នឹង​បង្ហាញ​ជា​សាធារណៈ។
ko_kr: 리포트를 승인 또는 하지 않음. 만약 승인하면 리포트는 공개됩니다.
pt_br: Aprova um relato ou não. Se aprovado, ele aparecerá publicamente.
ru_ru: Утверждает отчет или нет. Если одобрено, он будет отображаться публично.
sq_al: Aprovoni ose jo raportin. N&euml;se e aprovoni kjo do t&euml; shfaqet publikisht.
sw_ke: Huidhinisha ripoti au la. Ikiwa itaidhinishwa, itaonekana na umma.
th_th: อนุมัติรายงานหรือไม่ หากอนุมัติแล้วจะแสดงต่อสาธารณะได้
uk_ua: Затверджує звіт чи ні. У разі схвалення він буде відображатися публічно.
zh_cn: 批准报告或否。如果获得批准，它将被公开。
zh_tw: 是否核准通报。如果获得批准，它将被公开。

# tooltips.actions.assign_badge
source: You will be able to assign a badge to the triggering user. Pick the badge that gets assigned here.
bs_ba: Moći ćete da korisniku koji inicira proces dodjelite odgovarajući bedž. Ovdje odaberite bedž koji ćete dodjeliti.
ca_es: Podeu assignar un medalla a l`usuari que llença l`alerta. Seleccioneu aquí la medalla que voleu concedir.
de_de: Du wirst die Möglichkeit haben, einem auslösendem Benutzer ein Abzeichen zu vergeben. Wähle ein Abzeichen aus, das hier angezeigt wird.
el: Θα μπορείς να αναθέτεις κάποιο σήμα στο χρήστη που έχει ενεργοποιήσει το γεγονός (triggering user). Διάλεξε εδώ το σήμα που θα ανατεθεί.
es_ar: Será capaz de asignar una medalla al usuario siendo activado. Indique la medalla que será asignada aquí.
es_pe: Podrás asignarle una insignia al usuario disparador. Escoja la insignia aquí.
fa: شما می توانید یک نشان به هر کاربر تریگر اختصاص دهید. نشان مورد نظر را اینجا انتخاب کنید.
fr_fr: Vous serez en mesure d'attribuer un badge à l'utilisateur déclenchant. Choisissez le badge assigné ici.
gl: Poderá asignar un distintivo a un/ha usuario/a disparador/a
he_il: תוכל להקצות תג למשתמש המדווח. בחר את התג אשר יוקצה כאן
hu_hu: Itt adhat érmet a felhasználónak, ha az teljesíti a feltételt. Válassza ki az érmet!
id_id: Anda bisa menetapkan sebuah lencana untuk memicu pengguna memasukkan laporan. Pilih lencana yang anda tetapkan di sini.
it_it: SaraI abilitato ad assegnare un badge per l'utente di attivazione. Scegli il badge che viene assegnato qui.
km: អ្នក​​អាច​កំណត់​សញ្ញា​​សម្គាល់​​​ដើម្បី​ធ្វើ​ឲ្យ​អ្នក​ប្រើ​សកម្ម។ ជ្រើស​សញ្ញា​សម្គាល់​ដែល​បាន​កំណត់​នៅ​ទី​នេះ។
ko_kr: 사용자에게 배지를 지정할 수 있습니다. 지정할 배지를 선택하세요.
pt_br: Você será capaz de atribuir uma emblema para o usuário gatilho. Escolha o emblema que é atribuído aqui.
ru_ru: Вы можете назначить значок на вызов пользователя. Выберите значок, который назначается здесь.
sq_al: Ju do t&euml; jeni n&euml; gjendje t&euml; caktoni nj&euml; shenj&euml; dalluese p&euml;r p&euml;rdoruesin. Zgjidhni simbolin q&euml; caktohet k&euml;tu.
sw_ke: Utaweza kumpa beji mtumiaji anayechocheza. Chagua beji na itakayowekwa hapa.
th_th: คุณสามารถที่จะกำหนด badge สาารถเลือก badge ได้ที่นี่
uk_ua: Ви зможете призначити значок для тригерного користувача. Виберіть тут значок для призначення.
zh_cn: 你可以分配一个徽章给用户。选中一个徽章，然后在这里分配。
zh_tw: 可以分配一個徽章給用戶。選中一個徽章，然後在這里分配。

# tooltips.actions.between_times
source: This is a range of hours and/or minutes between two times in 24 hour format. If you input an earlier time in the second field, it will be flipped with the first. These times must be within a single day. Also, this time is checked against the time you have configured on your site in site settings and <strong>not</strong> necessarily the timezone of the user interacting with your deployment. Leave this at 00:00 to 00:00 to ignore this qualifier.
bs_ba: Radi se o opsegu sati i/ili minuta između dva data vremena u 24-časovnom formatu. Ako u drugo polje unesete ranije vreme, dva polja će automatski biti zamjenjena. Oba termina moraju se nalaziti unutar jednog dana. Takođe, unešeno vreme upoređuje se sa vremenom koje ste konfigurirali na vašem sajtu u setinzima a <strong>ne</strong> nužno sa vremenskom zonom u kojoj se nalazi korisnik koji komunicira sa vašom instalacijom. Ako želite da ignorirate ovaj kvalifikator, ostavite oba polja na vrijednosti 00:00 do 00:00.
ca_es: Aquest és el rang d`hores i/o minuts entre dos horaris en format de 24 hores. Si indiqueu un valor inferior al segon camp de temps, s`intercanviarà amb el primer. Aquests horaris han d`estar dins el mateix dia. Aquest temps també es compara amb l`horari configurat en el site (en la configuració del site i NO necessàriament en la zona horària amb que l`usuari ha interactuat en l`instal.lació). Deixeu aquest camp de 00:00 a 00:00 per ignorar aquest rang.
de_de: Dies ist ein Zeitraum aus Stunden und/oder Minuten zwischen zwei Zeiten, im 24h Format. Wenn Du eine frühere Zeit in das zweite Feld eingibst, wird es mit dem Wert aus dem ersten Feld ersetzt. Diese Zeiten müssen beide innerhalb eines Tages liegen. Ebenso wird der Zeitraum mit der Serverzeit verglichen und <strong>nicht</strong> notwendigerweise mit der Zeitzone des Benutzers, der Deine Ushahidi Installaion verwendet. Lass diesen Wert auf 00:00 bis 00:00 um dieses Kriterium zu deaktivieren.
el: Αυτό είναι ένα χρονικό διάστημα σε ώρες ή/και λεπτά μεταξύ δύο ωρών σε μορφή 24ώρου. Εάν δώσεις προθύστερο χρόνο στο δεύτερο πεδίο, οι τιμές θα αντιστραφούν με το πρώτο. Το χρονικό διάστημα θα πρέπει να εμπίπτει σε μία ημέρα. Επίσης αυτό το χρονικό διάστημα ελέγχεται με το χρόνο που έχεις ρυθμίσει για το site σου στις "ρυθμίσεις του site" και <strong>όχι</strong> απαραίτητα με βάση τη ζώνη χρόνου του επισκέπτη του site σου. Άφησε τις προκαθορισμένες ρυθμίσεις για να αγνοήσεις αυτό τον qualifier.
es_ar: Este es un rango de horas y/o minutos entre dos tiempos en format 24 horas. Si ingresa un tiempo anterior en el segundo campo, este será intercambiado con el primero. Este tiempo deberá estar en un simple día. Además, este tiempo es chequeado nuevamente la veces que haya configurado en el área de ajustes de su sitio y <strong>no</strong> necesariamente la zona horaria del usuario interactuando con su instalación. Dejar esto en 00:00 a 00:00 para ignorar este cualificador.
es_pe: Este es un rango de horas y/o minutos entre dos tiempos en formato de 24 horas. Si ingresa una hora anterior en el segundo campo, este será intercambiado con el primero. Estas horas deberán estar en un día simple. Además, esta hora es chequeada con la hora que hayas configurado en el área de ajustes del sitio y <strong>no</strong> necesariamente con la zona horaria del usuario, interactuando con tu instalación. Dejar esto en 00:00 a 00:00 para ignorar este indicador.
fa: این یک بازه‌ی زمانی بین دو زمان داده شده با فرمت 24 ساعته است. اگر زمانی که در فیلد دوم وارد می‌کنید زودتر از فیلد اول باشد، این دو مقدار با هم جابه‌جا خواهند شد. این زمان‌ها باید در یک روز باشند. همچنین، این زمان‌ با زمانی که شما در بخش تنظیمات سایت برای سایت‌تان پیکربندی کرده‌اید و <strong>نه</strong> لزوماً در برابر موقعیت زمانی کاربر چک خواهد شد. برای نادیده گرفته شدن این توصیف‌گر، مقدار 00:00 تا 00:00 را نگه‌دارید.
fr_fr: Il s'agit d'une plage d'heures et / ou minutes entre deux heures au format 24 heures. Si vous entrez un temps plus court dans le deuxième champ, il sera basculé avec le premier. Ces délais doivent être en une seule journée. En outre, ce temps est vérifiée par rapport à l'heure que vous avez configuré sur votre site dans les paramètres du site et <strong> pas </ strong> nécessairement le fuseau horaire de l'utilisateur inteférant avec votre déploiement. Laissez cela à 00 heures 00-00h00 pour ignorer ce qualificatif.
gl: Trátase dun rango horario entre dous espazos de tempo en formato de 24hs. Se se introduce un tempo anterior no segundo campo, trocarase cara ao primeiro. Ambos tempos deben estar no mesmo día. Amais, este tempo é comparado co que se estableceu no site nas configuracións e pode <strong>non estar definido</strong>necesariamente no mesmo fuso horario da/o usuaria/o que participa no Ushahidi.Deixe os valores a 00:00 e 00:00 para ignorar este habilitador.
he_il: זהו טווח של שעות ו / או דקות בין שני זמנים בפורמט של 24 שעות. אם הזנת זמן מוקדם יותר בשדה השני, הזמן יוחלף בזמן שבשדה הראשון. הזמנים שהוזנו צריכים להיות בטווח של יום אחד. כמו כן, הזמן שהוזן מושווה כנגד הזמן שהגדרת בהגדרות האתר, ולאו דווקא למול אזור הזמן של המשתמש אשר משתמש במערכת. השאר את השדות ב 0:00 עד 00:00 בכדי להתעלם מהגדרה זו.
hu_hu: Ez egy időszak hossza órákban és/vagy percekben kifejezve két időpont között 24 órás formátumban. Ha egy korábbi időpontot ír a második mezőbe, az helyet cserél az első mező tartalmával. Ezek a dátumok egyetlen napon belüli időpontokra kell, hogy vonatkozzanak. Sőt, ezt az időt az Ön által a portálra beállított idővel vetjük össze, amit a portál Beállítások-nál megadott és <strong>nem</strong> feltétlenül a felhasználó időzónájával. Ha nem kíván élni ezzel a lehetőséggel, hagyja meg ezt a beállítást: 00:00-tól 00:00-ig.
id_id: Ini adalah rentang waktu dalam jam dan/atau menit antara dua batas waktu dalam format 24 jam. Jika Anda memasukkan waktu yang lebih dulu di kolom kedua, maka yang Anda masukkan akan diubah menjadi awal. Juga bila waktu dicentang berlawanan dengan konfigurasi situs dan <strong>tidak</strong> memerlukan zona waktu yang berbeda antara pengguna dengan situs ini. Masukkan rentang waktu 00:00 hingga 00:00 untuk mengabaikan aturan ini.
it_it: Questa è una gamma di ore e/o minuti tra due orari nel formato 24 ore. Se inserisci un momento precedente nel secondo campo, verrà capovolto con il primo. Questi tempi devono essere all'interno di un singolo giorno. Inoltre, questa volta viene confrontato con il tempo che hai configurato sul tuo sito nelle impostazioni del sito e <strong> non </ strong> necessariamente il fuso orario dell'utente che interagisce con la tua distribuzione. Lascia questo a da 00:00 a 00:00 per ignorare questo qualificatore.
km: វា​កំណត់​តាម​ម៉ោង និង/ឬ នាទី​​ចន្លោះ​ពេល​នៅ​ក្នុង​ 24 ម៉ោង។ ប្រសិនបើ​អ្នក​បញ្ចូល​មុន​ពេល​​វេលា​នៅ​ក្នុង​វាល​ទីពីរ វា​នឹង​ត្រូវ​បាន​ត្រឡប់​ទៅ​ដើម​វិញ។ ពេលវេលា​នេះ​ត្រូវ​តែ​នៅ​ក្នុង​ថ្ងៃ​តែមួយ។ ពេលវេលា​នេះ​ត្រូវ​បាន​ពិនិត្យមើល​​នៅ​ពេលវេលា​ដែល​អ្នក​បាន​កំណត់​រចនាសម្ព័ន្ធ​នៅ​លើ​តំបន់​បណ្ដាញ​​របស់​អ្នក​នៅ​ក្នុង​តំបន់​បណ្ដាញ​ដែល​បាន​កំណត់ ហើយ <strong>មិន</strong> មាន​ភាព​ចាំបាច់​នៅ​តំបន់​ពេលវេលា​អ្នក​ប្រើ​ដែល​អ្នក​ទាក់ទង​ជាមួយ​ការប្រើប្រាស់​របស់​អ្នក​ឡើយ។ ទុក​វា​​ឲ្យ​នៅ 00:00 ដល់ 00:00 ដើម្បី​មិន​អើ​ពើ​អ្នក​សម្របសម្រួល​នេះ។
ko_kr: 24시간 형식으로 시간 범위를 지정할 수 있습니다. 나중의 시간이 앞에 설정한 시간보다 빠르면 오류가 발생합니다. 또한, 시간은 하루 내 이어야 합니다. 그리고 설정한 시간은 사이트 설정에서 설정한 사이트 시간을 기준으로 하며, 사용자의 타임존을 필요로 하지는 않습니다. 시간을 입력하지 않으려면 00:00에서 00:00의 형식으로 놔두면 됩니다.
pt_br: Trata-se de uma série de horas e/ou minutos entre duas vezes no formato de 24 horas. Se introduzir uma hora mais cedo no segundo campo, será invertida com o primeiro. Estes tempos devem estar dentro de um único dia. Além disso, este tempo é verificado com o que você configurou nas configurações do site e <strong>não</ strong> necessariamente o fuso horário do usuário interagindo com a sua projeto. Deixe em 0:00 para 00:00 para ignorar esse qualificador.
ru_ru: Это диапазон часов и/или минут в 24-часовом формате. Если вы вводите более раннее время во второе поле, оно будет зеркально отражено в первом. Эти значения времени должны быть в пределах одного дня. Кроме того, это время сверяется с настройкой времени на вашем сайте в настройках сайта и <strong>не</strong> обязательно с часовым поясом пользователя, связывающегоя с вашим развертыванием. Оставьте его с 00:00 до 00:00, чтобы игнорировать этот спецификатор.
sq_al: &euml;sht&euml; nj&euml; varg or&euml;sh ose minutash i kufizuar me dy orare, n&euml; formatin 24 or&euml;sh. N&euml;se ju vendosni nj&euml; koh&euml; m&euml; t&euml; her&euml;shme n&euml; hap&euml;sor&euml;n e dyt&euml;, kjo do t&euml; shnd&euml;rrohet n&euml; hap&euml;sir&euml; t&euml; par&euml;. K&euml;to orare duhet t&euml; jen&euml; br&euml;nda nj&euml; dite t&euml; vetme. Gjithashtu kjo koh&euml; do t&euml; kontrollohet n&euml;se p&euml;rkon me koh&euml;n e konfiguruar n&euml; faqen tuaj n&euml; mund&euml;sit&euml; e faqes dhe <strong>nuk</strong> &euml;sht&euml; e nevojshme q&euml; orari i p&euml;rdoruesit t&euml; p&euml;rputhet me vendndodhjen e tij. P&euml;r t&euml; injoruar k&euml;t&euml; mund&euml;si l&euml;reni afatin kohor 00:00 deri 00:00 .
sw_ke: Hii ni safu ya saa na/au dakika kati ya nyakati mbili katika mfumo wa 24 wa saa. Ukiingiza wakati wa awali katika sehemu ya sekunde, itabadilishwa na ya kwanza. Ni sharti nyakati hizi ziwe katika siku moja. Wakati huu pia hutazamwa dhidi ya muda uliosanidi kwenye tovuti kulingana na vipimio na <strong>not</strong> sharti majira ya saa ya mtumiaji yalingane na kifurushi chako. Acha sehemu hii ikiwa 00:00 hadi 00:00 ili kupuuza kipimio hiki.
th_th: นี้เป็นช่วงของเวลาและ/หรือนาทีระหว่างสองเวลาในรูปแบบ 24 ชั่วโมง หากคุณใส่เวลาก่อนหน้านี้ในฟิลด์ที่สองมันก็จะถูกพลิกกับครั้งแรก เวลาพวกนี้จะต้องอยู่ภายในวันเดียวกัน นอกจากนี้เวลานี้มีการตรวจสอบกับเวลาที่คุณได้กำหนดค่าบนเว็บไซต์ของคุณในการตั้งค่าเว็บไซต์และ<strong>not</strong> จำเป็นต้องคำนวณเวลาที่ผู้ใช้มีปฏิสัมพันธ์กับการใช้งานของคุณ ถ้าไม่สนใจรอบคัดเลือกนี้ให้ทิ้งไว้ที่ 0:00-00:00
uk_ua: Це діапазон годин і / або хвилин в 24-годинному форматі. Якщо ви вводите більш ранній час у друге поле, воно буде дзеркально відображено в першому. Ці значення часу повинні бути в межах одного дня. Крім того, цей час звіряється з налаштуванням часу на вашому сайті в налаштуваннях сайту і <strong> НЕ </strong> обов'язково з часовим поясом користувача, який зв'язується з вашим розгортанням. Залиште його з 00:00 до 00:00, щоб ігнорувати цей специфікатор.
zh_cn: 这是二十四小时制的时分范围，第一区域要比第二区域早，否则需要反转，并且将检查系统配置时间。
zh_tw: 這是二十四小時制的時分範圍，第一區域要比第二區域早，否則需要反轉，同時將比如係統配置時間且<strong>無關</strong>時區。
