Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.actions.response
source: If all of the qualifiers above are passed, the trigger will initiate a response. This can range from approving a report to emailing a user. Select the response here to activate additional options for the specific responses.
bs_ba: Ako su prošli svi gorenavedeni kvalifikatori, okidać će inicirati odgovor. Odgovor može ići u opsegu od odobravanja izvještaja do izvještavanja korisnika elektronskom poštom. Odaberite odgovor kako bi aktivirali dopunske opcije za svaki pojedinačni odgovor.
ca_es: Si es passen tots els classificadors anteriors, l`alarma iniciarà una resposta. Aquesta pot abastar des de aprovar una informació reportada, a enviar un missatge a un usuari. Seleccioneu la resposta aquí per a activar opcions addicionals per a les respostes concretes.
de_de: Wenn alle Abfagekriterien abgearbeitet sind, wird der Auslöser eine Antwort initiieren. Diese variert von der bloßen Berichtsbestätitung bis hin zu Bestätigungsemails an den Benutzer. Wähle die mögliche Antwortvariante hier aus um weitere Optionen für genauere Antworten zu ermöglichen.
el: Εάν όλοι οι παραπάνω qualifiers επιτύχουν, θα ενεργοποιηθεί κάποια απόκριση. Αυτή μπορεί να είναι η έγκριση κάποιας αναφοράς ή η αποστολή email σε κάποιο χρήστη. Επίλεξε εδώ την απόκριση για να ενεργοποιήσεις περισσότερες επιλογές για τις συγκεκριμένες αποκρίσεις.
es_pe: Si todas las cualificaciones anteriores se pasan, el disparador se iniciará una respuesta. Esto puede ir desde la aprobación de un reporte de un usuario enviado por correo electrónico. Seleccione la respuesta aquí para activar opciones adicionales para las respuestas específicas.
fa: اگر همه‌ی توصیف‌گرهای بالا درست باشند، تریگر شروع به پاسخ می‌کند. این پاسخ می‌تواند چیزی مانند تأیید یک گزارش یا ایمیل زدن به یک کاربر باشد. در این‌جا نوع پاسخ را انتخاب کنید تا گزینه‌های بیشتر در باره‌ی این پاسخ فعال شوند.
fr_fr: Si tous les qualificatifs ci-dessus sont valides, le déclencheur lancera une réponse. Cela peut aller de l'approbation d'un rapport à l'envoi d'un mail à un utilisateur. Sélectionnez la réponse ici pour activer des options supplémentaires pour les réponses spécifiques.
gl: Se tódolos habilitadores enriba estivesen activos, o disparador iniciaría unha resposta. Esto pode ser dende aprobar un Informe a Enviar un Email a un/ha usuario/a. Seleccione eiquí a resposta para activar opcións adicionáis para respostas específicas.
he_il: אם כל המאשרר מעל מאושרים, הטריגר יפעיל את התגובה. התגובה יכולה לנוע בין אישור הדיווח לבין משלוח דואר אלקטרוני למשתמש. בחר את התגובה הרצוייה לך כאן כדי להפעיל אפשרויות נוספות עבור התגובות הספציפיות.
hu_hu: Haz összes fenti feltétel teljesült, a trigger kiváltja a válaszeseményt. A válaszesemény bármi lehet a bejelentés jóváhagyásától a felhasználónak küldött e-mail üzenetig. Jelöljön meg itt egy válaszeseményt, hogy az arra jellemző beállítási lehetőségek megjelenjenek.
id_id: Jika semua kualifikasi di atas dilalui, maka pemicu akan memberi tanggapan. Hal ini dapat berupa menyetujui laporan ke surel pengguna. Pilih tanggapan di sini untuk mengaktifkan pilihan tambahan untuk tanggapan khusus.
it_it: Se tutte i qualificatori di cui sopra sono passati, il trigger avvierà una risposta. Questo può verificarsi sia da approvazione di un report, che da email di un utente. Selezionare la risposta qui, attivando opzioni aggiuntive per le risposte specifiche.
km: ប្រសិនបើ​​​អ្នក​សម្របសម្រួល​ទាំងអស់​ខាង​លើ​ត្រូវ​បាន​​អនុម័ត ហើយ​ចម្លើយ​តប​ត្រូវ​បាន​ធ្វើ​ឲ្យ​សកម្ម។ វា​អាច​តម្រៀប​ពី​​ក្នុង​ការ​អនុម័ត​​របាយការណ៍ ដើម្បី​ផ្ញើ​អ៊ីមែល​ទៅ​អ្នក​ការ​​ប្រើប្រាស់។ ជ្រើស​ចម្លើយ​តប​នៅ​ទីនេះ ដើម្បី​ធ្វើ​ឲ្យ​ជម្រើស​បន្ថែម​សកម្ម​សម្រាប់​ចម្លើយ​តប​ជាក់លាក់។
ko_kr: 만약, 모든 통과자들이 통과하면, 트리거는 응답을 시작합니다. 이것은 리포트를 승인하고 이메일로 사용자에게 알리는 것을 말합니다. 여기서 세부적인 응답내용을 추가하고 설정할 수 있습니다.
pt_br: Se todos os qualificadores acima passarem, o gatilho gerará uma resposta. Isto pode variar de aprovar um relato a enviar um e-mail para um usuário. Selecione a resposta aqui para ativar opções adicionais para as respostas específicas.
ru_ru: Если все критерии выше были пройдены, триггер запустит действие - от одобрения сообщения до электронного письма пользователю. Выберите необходимые дополнительные опции.
sq_al: N&euml;se t&euml; gjitha kualifikimet e m&euml;sip&euml;rme jan&euml; kaluar me sukses, Kodi Trigger do t&euml; nis&euml; nj&euml; p&euml;rgjigje. Kjo mund t&euml; varioj&euml; nga aprovimi i raportit deri n&euml; d&euml;rgimin e email-it. Zgjidhni nj&euml; p&euml;rgjigje p&euml;r t&euml; aktivizuar opsione shtes p&euml;r p&euml;rgjigjet specifike.
sw_ke: Ikiwa vidhibitishi vyote hapo juu vitaidhiniswa , kichochezi kitaanzisha mwitikio. Hatua hii inaweza kuwa kuidhinisha ripoti au kumtumia barua pepe mtumiaji. Chagua mwitikio hapa ili kuwezesha chaguo za ziada kwa majibu maalum.
th_th: หากผู้ใช้ได้ผ่านการอนุญาตแล้ว ทริกเกอร์จะเริ่มต้นการตอบสนอง โดยให้สามารถส่งรายงานการยังอีเมล์ของผู้ใช้ ซึ่งคุณสามารถเลือกกิจกรรมอื่นๆ ได้จากรายการต่อไปนี้
uk_ua: Якщо всі критерії вище були пройдені, то тригер запустить дію - від схвалення повідомлення до електронного листа користувачу. Виберіть необхідні додаткові опції.
zh_cn: 如果所有的限定都通过，触发器将启动响应。这将产生从核准事件报告到发邮件到用户的变化。选择回应激活额外选项。
zh_tw: 如果所有的限定都通過，觸發器將啟動響應。這將產生從核准事件報告到發郵件到用戶的變化。選擇回應激活額外選項。

# tooltips.actions.send_to
source: If you select "Triggering User", the email will be sent to the user who performed the action. If you select the radio button next to the input box, you will be able to enter a custom email address. This is useful if you are setting up triggers to notify people when certain parts of the map are seeing reports, check ins or some other activity.
bs_ba: Ako odaberete "Korisnik sa dozvolom za aktiviranje", korisniku koji obavlja tu akciju će dobiti poruku elektronskom poštom. Ako odaberete radio dugme koje se nalazi pored polja za unos, moći ćete da unesete specijalnu email adresu. To je veoma korisno ako postavljate okidače da obavještavaju ljude kada se javljaju izvještaji, prijave ili druge aktivnosti na određenim djelovima mape.
ca_es: Si seleccioneu "Alerta d`Usuari", s`enviarà el correu a l`usuari que ha realitzat l`acció. Si seleccioneu el radio button proper a la caixa d`entrada de dades, podreu entrar una adreça de correu personalitzada. Això és útil si creeu alertes per notificar a la gent quan s`estan veient informacions reportades en certes parts del mapa, registres a qualsevol altra activitat.
de_de: Wenn Du "auslösender Benutzer" auswählst, wird die E-Mail an den Benutzer geschickt, der den Bericht eingereicht hat. Wenn Du den Knopf neben dem Eingabefeld auswählst, kannst Du eine eigene E-Mail Adresse eingeben. Dies ist bei der Erstellung von Auslösern hilfreich, die bestimmte Aktivitäten auf der Karte verfolgen.
el: Εάν επιλέξεις "Triggering user" το email θα αποσταλεί στο χρήστη που έκανε τη δράση. Εάν επιλέξεις το κουμπί δίπλα από το κουτί καταχώρησης θα μπορείς να βάλεις μια προσαρμοσμένη διεύθυνση email. Αυτό είναι χρήσιμο εάν ρυθμίζεις κάποια triggers για να ειδοποιείς τους χρήστες σχετικά με αναφορές που γίνονται σε συγκεκριμένα σημεία του χάρτη, ή άλλες δραστηριότητες.
es_pe: Si selecciona "Usuario Disparador", el correo electrónico se enviará al usuario que realizó la acción. Si selecciona el botón de opción situado junto al cuadro de entrada, serás capaz de introducir una dirección de correo electrónico personalizado. Esto es útil si está configurando disparadores para notificar a las personas cuando ciertas partes del mapa están recibiendo reportes, registros de entrada o alguna otra actividad.
fa: اگر «تریگر کردن کاربر»‌ را انتخاب کنید، ایمیل به کاربری که کنش مربوطه را انجام داده است فرستاده خواهد شد. اگر رادیو باتن کنار قسمت ورودی را انتخاب کنید، از شما خواسته خواهد شد که یک آدرس ایمیل وارد کنید. این برای وقتی مفید است که می‌خواهید تریگرهایی تنظیم کنید که وقتی گزارش، اعلام ورود، یا کنش‌های دیگر برای منطقه‌ی خاصی روی نقشه دریافت شود افراد خاصی را مطلع کنند.
fr_fr: Si vous sélectionnez "Déclencheur personnalisé", l'e-mail sera envoyé à l'utilisateur qui aura effectué l'action. Si vous sélectionnez le bouton radio à côté de la zone de saisie, vous serez en mesure de saisir une adresse email personnalisée. Ceci est utile si vous mettez en place des déclencheurs pour informer les gens lorsque certaines parties de la carte voient des rapports, vérifictions ou une autre activité.
gl: Se selecciona "Usuario/a Disparador/a", o correo será enviado a/ao usuaria/o que executou a acción concreta. Se se selecciona o botón de radio ao carón da caixa de entrada, poderá incluir un enderezo de correo persoalizado. Ésto é útil se se están configurando disparadores para notificar á xente cando certas zonas no mapa reciben informes, chekins ou calqueira outra actividade.
he_il: אם תבחר "משתמש טריגר", דואר אלקטרוני ישלח אל המשתמש שביצע את הפעולה. באפשרותך להזין כתובת דואר אלקטרוני אישית, על ידי בחירת לחצן האפשרויות שלצד תיבת הקלט. אפשרות זו שימושית אם אתה מגדיר טריגרים על מנת להודיע ​​לאנשים כאשר מתקבלים דיווחים, אישרור-הגעה או פעילויות אחרות, בחלקים מסוימים של המפה.
hu_hu: Ha a "Felhasználó Értesítése" lehetőséget választja, az illető felhasználó e-mail értesítést kap. Ha a szövegdoboz melletti választógombot bejelöli, meg tudja adni az értesítendő e-mail címet. Ez akkor lehet hasznos, ha arra állít be triggereket, hogy értesítést küldjenek bizonyos embereknek, ha a térkép bizonyos részeire bejelentések, bejelentkezések érkeznek vagy más aktivitást tapasztal a rendszer.
id_id: Jika Anda memilih "Pemicu Pengguna", sebuah surel akan dikirim ke pengguna yang melakukan tindakan. Jika Anda memilih tombol radio di sebelah kotak input, Anda akan dapat masukkan alamat surel tertentu. Hal ini berguna jika Anda sedang mengatur pemicu untuk memberitahu orang-orang ketika bagian-bagian tertentu dari peta lihat laporan, cek in atau kegiatan lain.
it_it: Se si seleziona "User Trigger", l'e-mail verrà inviata all'utente che ha eseguito l'azione. Se si seleziona il pulsante di opzione accanto alla casella di input, si sarà in grado di inserire un indirizzo email personalizzato. Questo è utile se si sta configurando trigger per informare le persone, quando in alcune parti della mappa si stanno vedendo i report, con spunta o qualche altra attività.
km: ប្រសិនបើ​អ្នក​ជ្រើស "ធ្វើ​ឲ្យ​អ្នក​ប្រើ​សកម្ម" អ៊ីមែល​នឹង​ត្រូវ​បាន​ផ្ញើ​ទៅ​កាន់​​អ្នក​ណា​ម្នាក់​ដែល​​បាន​ប្រតិបត្តិ​សកម្មភាព​នេះ។ ប្រសិនបើ​អ្នក​ជ្រើស​ប៊ូតុង​មូល​ជិត​ប្រអប់​​បញ្ចូល​​​អ្នក​អាច​បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល​ផ្ទាល់ខ្លួន​បាន។ វា​មាន​ប្រយោជន៍ ប្រសិនបើ​​អ្នក​​រៀបចំ​​ធ្វើ​ឲ្យ​​ការ​ជូន​ដំណឹង​សកម្ម នៅ​ពេល​​បាន​មើល​ផ្នែក​នីមួយៗ​នៃ​របាយការណ៍​ផែនទី ការ​ចូល ឬ​សកម្មភាព​ផ្សេងៗ​ទៀត។
ko_kr: 만약, 트리거 사용자를 선택하면, 특정 액션을 실행한 사용자에게 이메일을 보냅니다. 만약, 라디오 버튼을 선택하면 이메일 주소를 입력할 수 있습니다. 이것은 특정 지역상의 리포트를 보거나 체크인등 하는 이들에게 트리거 할 수 있게 해줍니다.
pt_br: Se você selecionar "Usuário gatilho", o e-mail será enviado para o usuário que executou a ação. Se você selecionar o botão de rádio ao lado da caixa de entrada, você poderá digitar um endereço de e-mail personalizado. Isso é útil se você está montando gatilhos para notificar pessoas quando certas partes do mapa estão recebendo relatos, check-ins ou alguma outra atividade.
ru_ru: При выборе "Triggering User" электроное письмо будет отослано пользователю, выполнившему действие. При использовании радио-кнопки после поля ввода вы сможете ввести любой другой e-mail. Это полезно, когда вы устанавливаете триггеры для уведомления пользователей о произошедших изменениях.
sq_al: N&euml;se ju zgjidhni "Triggering User", email-i do t`i d&euml;rgohet p&euml;rdoruesit i cili nd&euml;rmori veprimin. N&euml;se ju zgjidhni butonin e radios pasi keni zgjedhur kutin&euml; e input-it, ju do t&euml; jeni n&euml; gjendje t&euml; shtoni adres&euml;n e p&euml;rshtatshme t&euml; email-it. Kjo &euml;sht&euml; e vlefshme kur ju jeni duke p&euml;rdorur Kodet Trigger p&euml;r t&euml; njoftuar njer&euml;zit kur pjes&euml; t&euml; caktuara t&euml; hart&euml;s po shohin raportet, kontrollo ins ose disa aktivitete t&euml; tjera.
sw_ke: Ukichagua "Kuchochea Mtumiaji", barua pepe itatumwa kwa mtumiaji aliyetekeleza kitendo hiki. ukiuchagua kitufe cha redio karibu na sanduku ingizi, utaweza kuandika anwani ya barua pepe iliyofanyiwa mabadiliko. Hii ni muhimu iwapo unaunda vichochezi ili kuwaarifu watu wakati sehemu fulani za ramani zinaona ripoti, habari za eneo au shughuli nyingine.
th_th: หากคุณเลือก " ทริกเกอร์ ผู้ใช้" อีเมล์จะถูกส่งไปยังผู้ใช้ที่ดำเนินงาน หากคุณเลือก ปุ่ม ที่อยู่ถัดจาก กล่องใส่ที่คุณจะสามารถ ป้อนที่อยู่ อีเมลที่กำหนดเอง นี้จะเป็นประโยชน์ ถ้าคุณกำลังตั้งค่า ทริกเกอร์ ที่จะแจ้งให้ ผู้คนเมื่อ บางส่วนของ แผนที่ จะเห็น รายงาน เช็คอิน หรือ กิจกรรม อื่น ๆ
uk_ua: При виборі "Тригерний користувач" електронного листа буде відіслано користувачеві, який виконав дію. При використанні радіо-кнопки після поля введення ви зможете ввести будь-який інший e-mail. Це корисно, коли ви встановлюєте тригери для повідомлення користувачів про зміни, що відбулися.
zh_cn: 如果你选择“触发的用户”，电子邮件将被发送到执行行动的用户。如果你选择单选按钮旁边的输入框，你将能够进入一个定制的电子邮件地址。当你设置触发的用户在某些地区的地图看到报告，签入或其他一些活动时是有用的。
zh_tw: 如果你選擇“觸發的用戶”，電子郵件將被發送到執行行動的用戶。如果你選擇單選按鈕旁邊的輸入框，你將能夠進入一個定制的電子郵件地址。當你設置觸發的用戶在某些地區的地圖看到報告，簽入或其他一些活動時是有用的。

# tooltips.actions.specific_days
source: You can select multiple days here. Dates are determined by your deployment timezone setting. In order to default to all dates, do not select any dates.
bs_ba: Možete označiti više od jednog dana. Datume određuje podešavanje časovnih zona na vašoj instalaciji. Nemojte odabrati nijedan datum ako želite da se akcija automatski odnosi na sve datume.
ca_es: Aquí podeu seleccionar múltiples dies. Les dates estan determinades per la zona horària de l`instal.lació.No seleccioneu cap data si voleu aplicar les dates per defecte.
de_de: Du kannst hier mehrere Tage auswählen. Die Daten werden von der Installation und der verbundenen Zeitzone bestimmt. Um alle Tagezeiten zu aktivieren, gib kein Datum ein.
el: Μπορείς να επιλέξεις πολλαπλές ημέρες εδώ. Οι ημερομηνίες καθορίζονται από τη ζώνη χρόνου του site σου. Για να αφήσεις τις προκαθορισμένες τιμές, μην επιλέξεις καμία ημερομηνία.
es_ar: Aquí pueden seleccionarse varios días. Las fechas son determinadas por el huso horario configurado en su implementación. Si no se selecciona ninguna fecha, el sistema mostrará por defecto todas las fechas.
es_pe: Puede seleccionar varios días aquí. Las fechas se determina por la zona horaria en la configuración de este proyecto. Para seleccionar todas las fechas, no seleccione ninguna.
fa: شما در این‌جا می‌توانید بیش از یک روز را انتخاب کنید. تاریخ‌ها با تنظیمات منطقه‌ی زمانی مکانی که سایت برای آن‌جا گسترش داده شده است تعیین می‌شوند. برای این که همه‌ی تاریخ‌ها را به عنوان پیش‌فرض داشته باشید، هیچ تاریخی را انتخاب نکنید.
fr_fr: Vous pouvez sélectionner plusieurs jours ici. Les dates sont déterminées par le paramètre de fuseau horaire de déploiement. Par défaut pour toutes les dates, ne sélectionnez pas de dates.
gl: Pode seleccionar múltiples días eiquí. As datas veñen determiñadas polo fuso horario definido na configuración do site. Se non selecciona nengunha data, o sistema amosará predetermiñadamente tódalas datas.
he_il: באפשרותך לבחור פה מספר ימים. תאריכים נקבעים לפי הגדרת איזור הזמן של המערכת שלך. על מנת להפעיל את ברירת המחדל עבור כלל התאריכים, אל תסמן כאן אף תאריך.
hu_hu: Itt több napot is kiválaszthat. A dátumokat a portálra beállított időzóna határozza meg. Tetszőleges dátum beállításához ne válasszon dátumot.
id_id: Anda bisa memilih beberapa hari yang berbeda. Tanggal ditentukan berdasarkan zona waktu. Jika Anda menghendaki semua tanggal dipilih, kosongkan pilihan ini.
it_it: È possibile selezionare più giorni qui. Le date sono determinate dalle impostazioni di fuso orario della tua distribuzione. Per impostazione predefinita di tutte le date, non selezionare alcuna data.
km: អ្នក​អាច​ជ្រើស​ថ្ងៃ​ច្រើន​បាន​នៅ​ទីនេះ។ ថ្ងៃ​ត្រូវ​បាន​កំណត់​តាម​​ការ​កំណត់​តំបន់​ពេល​វេលា​​​ការ​ប្រើប្រាស់​។ ដើម្បី​កំណត់​​កាលបរិច្ឆេទ​តាម​លំនាំដើម​ទាំងអស់ កុំ​ជ្រើស​កាលបរិច្ឆេទ​​​ណាមួយ។
ko_kr: 복수일을 이곳에서 지정할 수 있습니다. 날짜는 개발 시간대에 의해 정해집니다. 모든 일 선택을 기본으로 하기 위해서는 어떤 날짜도 선택하지 마세요.
pt_br: Você pode selecionar vários dias aqui. Datas são determinadas pela definição de fuso horário implantação. A fim de padrão para todas as datas, não selecione qualquer data.
ru_ru: Вы можете выбрать несколько дней здесь . Даты определяется вашими настройками часового пояса развертывания. Для того, чтобы по умолчанию остались все даты , не отмечайте никаких дат .
sq_al: Ju mund t&euml; zgjidhni dit&euml;t k&euml;tu. Dit&euml;t jan&euml; t&euml; p&euml;rcaktuara nga opsionet e zon&euml;s kohore. N&euml;se d&euml;shironi t&euml; p&euml;rfshini t&euml; gjith&euml; datat, at&euml;here mos p&euml;rzgjidhni vet&euml;m nj&euml; prej tyre.
sw_ke: Unaweza kuchagua siku kadhaa hapa. Tarehe zinategemea majira ya wakati katika vipimio vya eneo lako. Ili kurejea katika tarehe zote za difoti, usichague tarehe zozote.
th_th: คุณสามารถเลือกวันต่างๆได้ที่นี่ วันที่จะถูกกำหนดโดยค่าไทมโซนนั้นๆ กรณีต้อการใช้ค่าวันที่เริ่มต้นแต่แรก คุณไม่จำเป็นที่ต้องเลือกวันที่ใดๆ
uk_ua: Ви можете вибрати кілька днів тут. Дати визначається вашими налаштуваннями часового поясу розгортання. Для того, щоб за замовчуванням залишилися всі дати, що не відзначайте жодних дат.
zh_cn: 你可以选择多个日期。由时区配置决定。如果不选择日期，默认为所有日期。
zh_tw: 你可以選擇多個日期。由時區配置決定。如果不選擇日期，默認為所有日期。

# tooltips.actions.trigger
source: The trigger is the core component of setting up your Action Triggers. This is where you determine if you would like something to happen when someone submits a report, performs a check in, etc. You will be able to filter responses to these actions after selecting one.
bs_ba: Okidač je ključna komponenta za podešavanje vaših Okidača akcije. Ovdje odlučujete dali želite da se nešto desi kada neko podnese izvještaj, prijavi se, itd. Moći ćete da filtrirate odgovore na te akcije izborom određenog filtra.
ca_es: L`alarma és el component central de les Accions d`Alarmes. Aquí és on determinareu si voleu que passi alguna cosa quan algú reporti, registri, etc. Al seleccionar-ne una, podreu filtrar les respostes a aquestes accions.
de_de: Der Auslöser ist die Hauptkomponente des Systems und bestimmt die weitere Handlung. Wenn jemand z.B. einen Bericht einreicht, kann dieser Bericht nach verschiedenen Kriterien gefiltert werden und weitere Handlungsschritte auslösen.
el: Το trigger είναι το βασικό στοιχείο της ρύθμισης των Action Triggers. Εδώ καθορίζεις εάν θέλεις να ενεργοποιείται ένα γεγονός όταν κάποιος υποβάλει μια αναφορά, μπαίνει στο σύστημα κλπ. Θα μπορείς να φιλτράρεις τις αποκρίσεις σε αυτές τις δράσεις μετά την επιλογή.
es_pe: El disparador es el componente principal de la configuración de tu Acción de Disparadores. Aquí es donde se determina si deseas que algo suceda cuando alguien presenta un informe, realiza una comprobación, un registro, etc. Serás capaz de filtrar las respuestas a estas acciones una vez seleccionadas.
fa: این تریگر بخش اصلی تنظیم کردن تریگرهای کنش‌تان است. این‌جا جایی است که باید تعیین کنید که آیا می‌خواهید مثلاً وقتی کسی گزارشی می‌فرستد یا اعلام ورود می‌کند اتفاق خاصی بیفتد. بعد از انتخاب، شما خواهید توانست پاسخ‌های به این کنش‌ها را فیلتر کنید.
fr_fr: Le déclencheur est la composante de base de la configuration de vos déclencheurs d'action. C'est là que vous déterminez si vous souhaitez que quelque chose se passe lorsque quelqu'un soumet un rapport, effectue un enregistrement, etc Vous serez en mesure de filtrer les réponses à ces actions après en avoir sélectionné une.
gl: O disparador é o compoñente central na configuración das Accións Disparadoras.Eiquí é onde se determiña qué acontecerá cando alguén envíe un informe, faga un checkin, etc. Eiquí pode filtrar as respostas a esas accións despois de seleccionar un disparador.
he_il: הטריגר הוא המרכיב המרכזי בהגדרת טריגרי הפעולה שלך. זה המקום שבו אתה קובע אם אתה רוצה שמשהו יקרה כאשר מישהו מגיש דיווח, מבצעת אישרור-הגעה, וכן הלאה. באפשרותך לסנן תגובות לפעולות אלה לאחר הבחירה של אחד מהם.
hu_hu: A kiváltó esemény (trigger) az alapja a Kiváltó Esemény beállításoknak. Itt határozhatja meg, hogy mi történjen, amikor valaki bejelentést tesz, bejelentkezik a portálra, stb. Leszűrheti a válaszlahetőségeket, miután kiválasztott egy trigger eseményt.
id_id: Pemicunya adalah komponen inti dari pengaturan Pemicu Aksi Anda. Ini adalah di mana Anda menentukan apakah ingin sesuatu terjadi ketika seseorang menyerahkan laporan, melakukan checkin dan sebagainya. Anda akan dapat menyaring tanggapan terhadap tindakan ini setelah memilih salah satu.
it_it: Il trigger è il componente principale di configurazione della tua Action Triggers. Ciò determina dove tu desideri che accada qualcosa quando qualcuno invia un report, esegue un check-in, ecc. Sarai in grado di filtrare le risposte a queste azioni dopo averne selezionata una.
km: ធ្វើ​ឲ្យ​សមាសភាគ​ចម្បង​​នៃ​ការ​រៀបចំ​ធ្វើ​ឲ្យ​សកម្មភាព​របស់​អ្នក​សកម្ម។ វា​ជា​ទីកន្លែង​ដែល​អ្នក​អាច​​កំណត់ ប្រសិនបើ​អ្នក​ចង​ឲ្យ​អ្វី​មួយ​កើត​ឡើយ នៅ​ពេល​អ្នក​ណា​​ម្នាក់​​ដាក់​ស្នើ​របាយការណ៍ ក្នុង​ការ​ចូល។ល។ អ្នក​​អាច​ឆ្លើយតប​​អំពី​សកម្មភាព​នេះ​បន្ទាប់​ពី​ជ្រើសរើស​មួយ។
ko_kr: 트리거는 액션트리거 설정의 주요 구성요소입니다. 누군가 리포트를 제출하고, 체크인등을 실행할 때 특정 활동이 일어날 수 있도록 결정할 수 있습니다. 그리고 하나를 선택한 후 이러한 액션에 대해 필터링 할 수 있습니다.
pt_br: O gatilho é o principal componente da criação de Gatilhos de Ação . Aqui é onde você determina se gostaria que algo acontecesse quando alguém envia um relato, realiza um check-in, etc. Você será capaz de filtrar as respostas a essas ações depois de selecionar um.
ru_ru: Триггер является основным элементом для настройки "Действий по условию". Вы можете выбрать какое-либо действие, когда кто-нибудь отправит новое сообщение, зарегистрируется и т. д.
sq_al: Kodi trigger &euml;sht&euml; komponenti kryesor i opsioneve t&euml; veprimeve Triggers. Ky &euml;sht&euml; vendi ku ju p&euml;rcaktoni n&euml;se d&euml;shironi t&euml; ndodh&euml; dika kur dikush paraqet nj&euml; raport, kryen nj&euml; kontroll , etj. Ju do t&euml; jeni n&euml; gjendje t&euml; p&euml;rzgjidhni p&euml;rgjigjet e k&euml;tyre nd&euml;rveprimeve pasi keni zgjedhur nj&euml;.
sw_ke: Kichocheo ni kipengele cha msingi unapounda Vichochezi vyako vya Utendaji. Hii itakusaidia kubaini kama ungependa jambo fulani kutendeka mtu anawasilisha ripoti, anapoleta habari za eneo, na kadhalika. Utaweza kuchuja miitikio ya hatua hizi baada ya kuchagua mojawapo.
th_th: ทริกเกอร์เป็นองค์ประกอบหลักของการตั้งค่า ทริกเกอร์ การกระทำของคุณ ซึ่งเป็นที่ที่ คุณตรวจสอบว่า คุณต้องการ บางสิ่งบางอย่างที่จะเกิดขึ้น เมื่อมีคน ส่งรายงาน การดำเนินการตรวจสอบใน ฯลฯ คุณ จะสามารถ ในการกรอง การตอบสนองต่อ การกระทำเหล่านี้ หลังจากเลือก หนึ่ง
uk_ua: Тригер є основним елементом для налаштування "Дій за умовою". Ви можете вибрати будь-яку дію, коли хто-небудь відправить нове повідомлення, зареєструється і т. д.
zh_cn: 触发器是调定你的行为操作的核心部件。当有人提交一个事件报告，签入等行为时，你可以通过它过滤回应或使某事发生。
zh_tw: 觸發器是調定你的行為操作的核心部件。當有人提交一個事件報告，簽入等行為時，你可以通過它過濾回應或使某事發生。
