Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.actions.user
source: The user can be anyone or a specific user. If you would only like specific users to activate a trigger, you will want to select them here. Otherwise, you will want to leave this as "anyone" since most triggers are set up for all users interacting with the system
bs_ba: Korisnik može biti bilo ko ili tačno određeni korisnik. Ako želite da samo određeni korisnici mogu aktivirati okidač, odabraćete ih ovdje. Inače, ostavićete opciju "Anyone" u ovom polju, znajući da je većina okidača podešena za sve korisnike koji su u sistemu
ca_es: L`usuari pot ser qualsevol o un d`específic. Si només voleu permetre que determinats usuaris activin alarmes, haureu de seleccionar-los aquí. D`altra forma, haureu de deixar-ho amb l`indicació "qualsevol", doncs la majoria de les alarmes estan habilitades perquè tots els usuaris interactuin amb el sistema.
de_de: Der Benutzer kann jederman oder ein ganz bestimmter Benutzer sein. Wenn nur ein bestimmter Benutzer einen Auslöser starten soll, kannst Du ihn hier bestimmen. Andernfalls ist das Feld frei zu lassen ("niemand") - auch weil die meisten Auslöser auf alle Benutzereingaben reagieren.
el: Ο χρήστης μπορεί να είναι οποιοσδήποτε ή κάποιος συγκεκριμένος. Εάν θέλεις να ενεργοποιείται το trigger μόνο από συγκεκριμένους χρήστες, θα πρέπει να τους επιλέξεις εδώ. Διαφορετικά μπορείς να αφήσεις την τιμή "οποιοσδήποτε", καθώς τα περισσότερα triggers αφορούν την αλληλεπίδραση οποιουδήποτε χρήστη με το σύστημα.
es_pe: El usuario puede ser cualquiera o una específico. Si quieres únicamente uno específico para activar el disparador debes seleccionarlo aquí. Por lo contrario, tendrás que dejar esto como "cualquiera", ya que la mayoría de los disparadores se establecen para todos los usuarios que interactúan con el sistema
fa: کاربر می‌تواند یا هر کس و یا یک کاربر خاص باشد. اگر شما فقط می‌خواهید که کاربرهای خاصی بتوانند تریگری را فعال کنند، باید این کاربرها را این‌جا انتخاب کنید. در غیر این صورت، باید گزینه‌ی «هر کس» را در این‌جا نگه‌دارید، چون بیشتر تریگرها برای همه‌ی کاربرهایی که با سیستم کار می‌کنند تنظیم می‌شوند.
fr_fr: L'utilisateur peut être n'importe qui ou un utilisateur spécifique. Si vous souhaitez seulement que des utilisateurs spécifiques pour activer un déclencheur, vous voudrez les sélectionner ici. Autrement vous voudrez bien laisser «n'importe qui» puisque la plupart des éléments déclencheurs sont mis en place pour tous les utilisateurs interagissant avec le système
gl: A/o usuaria/o pode ser un/ha calquera ou un/ha específico/a. Se se quere traballar con un/ha concreto/a, hai que seleccionalo/a. En caso contrario, hai que deixar o valor a "calquera" xa que a maioría dos disparadores establécense para tódalas/os usuarias/os que interactúan co sistema.
he_il: המשתמש יכול להיות כל אחד או משתמש מסוים. אם אתה רוצה שרק למשתמשים מסוימים יפעילו את הטריגר, עליך לבחור אותם כאן. אחרת, עליך להשאיר את ההגדרה כאן בתור "כל-אחד", שכן רוב הטריגרים מוגדרים עבור כלל המשתמשים אשר משתמשים במערכת
hu_hu: A felhasználó lehet "bárki" vagy egy konkrét felhasználó. Ha csak bizonyos felhasználóknak engedné aktiválni a triggert, ezeket a felhasználókat itt válaszhatja ki. Egyébként a "bárki" beállítást érdemes választani, hiszen a legtöbb trigger minden felhasználóra értelmezhető, aki a rendszerrel kapcsolatba lép.
id_id: Pengguna di sini bisa siapa saja atau pengguna tertentu. Jika Anda menginginkan hanya pengguna tertentu sebagai pemicu, Anda bisa memilihnya di sini. Atau, Anda bisa memilih siapa saja sebagai pemicu.
it_it: L'utente può essere chiunque o un utente specifico. Se si vogliono solo determinati utenti ad attivare un trigger, si selezionano qui. In caso contrario, se si vuole, lasciare questo come "qualcuno", in quanto la maggior parte dei trigger sono impostati per tutti gli utenti che interagiscono con il sistema
km: អ្នក​ប្រើ​អាច​ជា​អ្នក​ណា​ម្នាក់ ឬ​អ្នក​ប្រើ​ជាក់លាក់។ ប្រសិនបើ​អ្នក​ចង់​ឲ្យ​តែ​អ្នក​ប្រើ​ជាក់លាក់​សកម្ម​ អ្នក​ត្រូវ​ជ្រើស​វា​​នៅ​ទី​នេះ។ ម៉្យាងទៀត អ្នក​ត្រូវ​ទុក​វា​​សម្រាប់​ "​អ្នក​ណា​ម្នាក់" នៅ​ពេល​រៀបចំ​​​សម្រាប់​អ្នក​ប្រើ​ទាំងអស់​​ដែល​ធ្វើ​សកម្មភាព​រួម​គ្នា​ជាមួយ​ប្រព័ន្ធ
ko_kr: 트리거 사용자는 누구나 또는 특정사용자가 될 수 있습니다. 만약, 특정사용자에게 트리거가 활성화되게 하려면, 여기서 선택해야 합니다. 아니면, 모든사용자에게 트리거를 설정되게 됩니다.
pt_br: O usuário pode ser qualquer um, ou um usuário específico. Se você quer que apenas usuários específicos ativem um gatilho, você deve selecioná-los aqui. Caso contrário, você deve deixar este como "qualquer um", já que a maioria dos gatilhos são criados para todos os usuários interagindo com o sistema
ru_ru: Пользователем может быть кто угодно или выбранный пользователь.
sq_al: P&euml;rdoruesi mund t&euml; jet&euml; nj&euml; person specific ose dokush tjet&euml;r. N&euml;se ju d&euml;shironi p&euml;rdorues specifik p&euml;r t&euml; aktivizuar nj&euml; kod Trigger , ju duhet ti p&euml;rzgjidhni ato k&euml;tu. P&euml;rndryshe gjith&euml;secili do t&euml; jet&euml; p&euml;rdorues derisa kodet trigger t&euml; jen&euml; t&euml; aksesuesh&euml;m p&euml;r t&euml; gjith&euml; p&euml;rdoruesit q&euml; veprojn&euml; n&euml; sistem.
sw_ke: Mtumiaji anaweza kuwa mtu yeyote au mtumiaji maalum. Ikiwa ungetaka watumiaji maalum kuwezesha kichochezi, utahitaji kuchagua hapa. La sivyo, utahitaji kuacha sehemu hii kama "yeyote" kwa sababu vichochezi vingi vimepangiwa kutumika kwa watumiaji wote wanaowasiliana katika mfumo huu.
th_th: ผู้ใช้สามารถเป็นใครก็ได้ หรือผู้ใช้บางคนเท่านั้น หากคุณเลือกบางคน ก็เลือกได้ที่นี่ แต่หากเลือกให้เป็นใครก็ได้ ก็เลือกเป็นใครก็ได้
uk_ua: Користувачем може бути будь-хто або конкретний користувач. Якщо ви хочете, щоб лише певні користувачі активували тригер, то ви будете хотіти вибрати їх тут. В іншому випадку, ви захочете залишити це як "кожному", бо більшість тригерів створені для всіх користувачів, що взаємодіють з системою
zh_cn: 用户可以是任何人，或一个特定的用户。如果你只喜欢特定用户激活触发器，你可以选择他们；否则，你将要排除这个“anyone”当最触发器设置为所有用户与系统的相互作用
zh_tw: 用戶可以是任何人，或一個特定的用戶。如果你只喜歡特定用戶激活觸發器，你可以選擇他們；否則，你將要排除這個“anyone”當最觸發器設置為所有用戶與系統的相互作用

# tooltips.actions.verify
source: Marks a report as verified or not.
bs_ba: Označava izvještaj kao potvrđen ili nepotvrđen
ca_es: Marca una informació reportada com a verificada o no.
de_de: Markiert einen Bericht als bestätigt oder unbestätigt.
el: Μαρκάρει μια αναφορά ως επιβεβαιωμένη ή όχι.
es_ar: Marque un reporte como verificado o no.
es_pe: Marcas un reporte como verificado o no.
fa: گزارش را به عنوان اعتبارسنجی شده یا اعتبارسنجی نشده علامت‌گذاری کنید.
fr_fr: Indiquer si un signalement est vérifié ou non.
gl: Marca o informe como verificado ou non.
he_il: מסמן דיווח כמאומת או לא
hu_hu: A bejelentés ellenőrzöttnek jelölése.
id_id: Tandai sebuah laporan sudah diverifikasi atau belum.
it_it: Contrassegna una segnalazione come verificata o no.
km: សម្គាល់​របាយការណ៍​​ថា​បាន​​​ផ្ទៀងផ្ទាត់ ឬ​ក៏​មិន​បាន​​​ផ្ទៀងផ្ទាត់។
ko_kr: 확인되었거나 확인 되지 않은 리포트를 표시합니다.
pt_br: Marca um relato como verificado ou não.
ru_ru: Отметить сообщение как проверенное или нет.
sq_al: Cil&euml;son raportin si t&euml; verifikuar ose jo.
sw_ke: Huweka alama kwenye ripoti kamailiyodhibitishwa au la.
th_th: เช็ครายงานว่าได้ผ่านการตรวจสอบแล้วหรือยัง?
uk_ua: Позначає звіт як перевірений або ні.
zh_cn: 标记一个事件报告已验证或未验证。
zh_tw: 標註一個通報為已驗證或未驗證

# tooltips.change_picture
source: Profile pages on this site use Gravatar. By clicking on your image, you will be taken to the Gravatar website where you can change your profile picture.
bs_ba: Profil stranica koristi Gravatar fotografiju. Klik na vašu fotografiju će vas odvesti na Gravatar stranicu gdje možete promjeniti fotografiju.
ca_es: Les pàgines de perfil d`aquest site fan servir Gravatar. Clicant sobre la vostra imatge, anireu al site de Gravatar on podreu canviar la vostra imatge de perfil.
de_de: Die Profilseiten verwenden Gravatar. Beim Klicken auf das Bild wirst Du auf die Gravatar Website weitergeleitet, wo Du Dein Profilbild verändern kannst.
el: Οι σελίδες προφίλ σε αυτό το site χρησιμοποιούν το Gravatar. Κάνοντας κλικ πάνω στην εικόνα σου θα μεταφερθείς στο site του Gravatar όπου μπορείς να αλλάξεις την εικόνα του προφίλ σου.
es_pe: La página de perfil en este sitio usa Gravatar. Clickando sobre tu imagen, irás a la web de Gravatar donde tu puedes cambiar tu imagen de perfil.
fa: صفحه‌های پروفایل این سایت از Gravatar استفاده می‌کنند. می‌توانید با کلیک کردن روی تصویرتان، به سایت Gravatar بروید و تصویر پروفایل‌تان را تغییر دهید.
fr_fr: Les pages de profil sur ce site utilisent Gravatar. En cliquant sur l'image, vous serez redirigé vers le site Gravatar où vous pouvez changer votre photo de profil.
gl: As páxinas de perfil no site empregan Gravatar. Ao premer na súa imaxe, será redirixida/o ao site Gravatar onde poderá trocar a súa foto de perfil.
he_il: תמונות הפרופילים של דפי המשתמש באתר זה, עושים שימוש במערכת הגראווטר (Gravatar). על ידי לחיצה על התמונה שלך, תועבר לאתר Gravatar שבו תוכל לשנות את תמונת הפרופיל שלך.
hu_hu: A Profil oldalak ezen a portálon a Gravatar-t használják. A fényképére kattintva, a Gravatar oldalra irányítjuk át, ahol módosíthatja a profilképét.
id_id: Halaman profile di situs ini menggunakan Gravatar. Dengan melakukan klik pada gambar, Anda akan diarahkan ke situs Gravatar untuk mencari gambar yang sesuai dengan keinginan.
it_it: Le pagine di profilo di questo sito utilizzano Gravatar. Cliccando sull'immagine, sarete indirizzati sul sito Gravatar in cui è possibile cambiare l'immagine del profilo.
km: ទំព័រ​ជីវប្រវត្តិ​នៅ​លើ​តំបន់​បណ្ដាញ​នេះ​ប្រើ Gravatar។ ដោយ​ចុច​នៅ​លើ​រូបភាព​របស់​​អ្នក នឹង​យក​ទៅ​កាន់​តំបន់​បណ្ដាញ Gravatar ដែល​អ្នក​អាច​ផ្លាស់ប្ដូរ​រូបភាព​ជីវប្រវត្តិ​របស់​អ្នក។
ko_kr: 프로파일 페이지는 Gravatar를 이용합니다. 이미지를 클릭하면 Gravatar로 이동해서 프로파일 이미지를 변경할 수 있습니다.
pt_br: Páginas de perfil neste site usam Gravatar. Ao clicar na imagem, você será levado para o site Gravatar onde você pode mudar a sua foto do perfil.
ru_ru: Аватары анкет данного сайта используют сервис Gravatar. Нажав на ваш аватар, вы будете переадресованы на их сайт, где сможете изменить изображение.
sq_al: Profilet e faqeve n&euml; siti-n Gravatar. Duke klikuar n&euml; imazhin tuaj , ju do t&euml; p&euml;rfshiheni n&euml; web-in Gravatar ku ju mund t&euml; ndryshoni foton tuaj t&euml; profilit .
sw_ke: Kurasa za wasifu katika tovuti hii hutumia Gravatar. Unapobonyeza kwenye picha yako, utaiingizwa kwenye tovuti ya Gravatar ambapo unaweza kubadilisha picha yako ya wasifu.
th_th: หน้าโปรไฟล์ ในเว็บไซต์นี้ใช้ Gravatar เพียงคลิกที่ ภาพ คุณจะสามารถใช้ Gravatar และสามารถเปลี่ยนรูปโปรไฟล์ของคุณได้ที่นี่
uk_ua: Аватари анкет даного сайту використовують сервіс Gravatar. Натиснувши на ваш аватар, ви будете переадресовані на їхній сайт, де зможете змінити зображення.
zh_cn: 资料页面本网站使用 Gravatar。通过点击你的头像，你将被带到 Gravatar 网站。在那里，您可以更改您的个人资料头像。
zh_tw: 資料頁面本網站使用 Gravatar。通過點擊你的頭像，你將被帶到 Gravatar 網站。在那裡，您可以更改您的個人資料頭像。

# tooltips.default_value
source: Separate each value with a comma, e.g. value1, value2.
bs_ba: Razdvojite svaku vrijednost sa zarezom, npr. vrijednost1, vrijednost2
ca_es: Separeu cada valor amb una coma p.ex. valor1, valor2
de_de: Unterteile jeden Wert mit einem Komma, z.B. Wert1, Wert2.
el: Χώρισε την κάθε τιμή με κόμμα, πχ τιμή1, τιμή2.
es_ar: Separe cada valor con una coma. Ejemplo: valor1, valor2.
es_pe: Separa cada valor con una coma, p.e. valor1, valor2.
fa: مقدارها را با ویرگول از هم جدا کنید، برای نمونه مقدار1، مقدار 2.
fr_fr: Sépare chaque valeur avec une virgule, ex. valeur1, valeur2.
gl: Separe cada valor cunha coma, p.ex. valor1, valor2.
he_il: הפרד כל ערך באמצעות פסיק. לדוגמא: ערך 1, ערך 2 וכן הלאה
hu_hu: A felsorolás elemeit vesszővel válassza el! pl. érték1, érték2.
id_id: Pisahkan antar nilai dengan tanda koma. Misalnya bilangan1, bilangan2.
it_it: Separare ogni valore con una virgola. Esempio: valore1,valore2.
km: បំបែក​តម្លៃ​នីមួយៗ​ដោយ​​ប្រើ​សញ្ញា​ក្បៀស ឧ. value1, value2 ។
ko_kr: 각각의 값은 콤마로 구분합니다. 예시 값1, 값2
pt_br: Separe cada valor com uma vírgula, por exemplo, valor1, valor2.
ru_ru: Отделите каждое значение запятой. Например: Значение1, Значение2 и т. д.
sq_al: Ndani vlerat me presje nga nj&euml;ra tjetra, p.sh. vlera1, vlera2.
sw_ke: Tenganisha kila kadiri kwa koma, kwa mfano kadiri ya 1, kadiri ya 2.
th_th: แยกแต่ละค่าด้วยเครื่องหมายจุลภาค "," เช่น value1, value2
uk_ua: Відокремте кожне значення комою. Наприклад: Значення1, Значення2 і т. д.
zh_cn: 用英文逗号分隔每一个值，例如1,2。
zh_tw: 用英文逗號分隔每一個值，例如1,2。

# tooltips.radio_choices
source: Separate each value with a comma, e.g. value1, value2. In case you want to set a default value, end your list of options with :: e.g If you want to make value3 the default, it will be value1, value2, value3::value3
bs_ba: Odvojite sve vrijednosti zarezom, na primjer, vrijednost1, vrijednost2. Ako želite da postavite automatsku vrijednost, završite vašu listu opcija sa :: na primjer, ako želite da napravite value3 automatskom vrijednošću, linija će glasitei value1, value2, value3::value3
ca_es: Separeu cada valor amb una coma, per exemple, valor1, valor2. En cas que desitgeu establir un valor per defecte, poseu fi a la seva llista d'opcions amb :: per exemple, si vol fer valor3 el valor per defecte, serà valor1, valor2, valor3 :: valor3
de_de: Unterteile jeden Eintrag mit einem Komma, z.B. Wert1, Wert2. Wenn Du einen Standardeintrag erstellen möchtest, beende Deine Auflistung mit :: z.B. falls Wert3 der Standardeintrag sein soll, schreibe Wert1, Wert2, Wert3::Wert3.
el: Χώρισε την κάθε τιμή με κόμμα, πχ τιμή1, τιμή2. Σε περίπτωση που θέλεις να ορίσεις μια προεπιλεγμένη τιμή, πρόσθεσε στο τέλος :: πχ εάν θέλεις να είναι η τιμή3 η προεπιλεγμένη θα βάλεις τιμή1, τιμή2, τιμή3::τιμή3
es_ar: Separe cada valor con una coma. Ejemplo: valor1, valor2. En caso que quiera establecer una valor por defecto, finalice la lista de opciones con ::. Ejemplo: Si quiere hacer valor3 el valor por defecto, entonces deberá ser: valor1, valor2, valor3::valor3
es_pe: Separe cada valor con una coma. Ejemplo: valor1, valor2. En caso que quiera establecer un valor como predeterminado, finalice la lista de opciones con ::. Ejemplo: Si quiere hacer valor3 el valor por defecto, entonces deberá ser: valor1, valor2, valor3::valor3
fa: مقدارها را با ویرگول از هم جدا کنید، برای نمونه مقدار‌1، مقدار 2. در صورتی که می‌خواهید مقداری را به عنوان پیش‌فرض قرار دهید، لیست گزینه‌ها را با :: تمام کنید. برای نمونه اگر می‌خواهید مقدار 3 پیش‌فرض باشد، بنویسید مقدار 1، مقدار 2، مقدار 3::مقدار 3
fr_fr: Séparez chaque valeur par une virgule, par exemple valeur1, valeur2. Dans le cas où vous souhaitez définir une valeur par défaut, mettre fin à votre liste d'options avec par exemple :: Si vous voulez faire valeur3 la valeur par défaut, la liste sera valeur1, valeur2, valeur3 :: valeur3
gl: Separe cada valor cunha coma, p.ex. valor1, valor2. No caso de querer definir un valor predetermiñado, remate a súa lista de opcións con: "::" P.ex. se quere que o valor3 sexa o predetermiñado, a cousa sería: valor1, valor2, valor3::valor3
hu_hu: A felsorolás elemeit vesszővel válassza el! pl. érték1, érték2. Ha szeretne alapbeállított értéket meghatározni, a felsorolást zárja dupla kettősponttal :: pl, ha az érték3-at szeretné alapbeállításnak, ez lesz a felsorolás: érték1, érték2, érték3::érték3
id_id: Pisahkan antar nilai dengan tanda koma, misalnya bilangan1,bilangan2. Jika Anda menginginkan pengaturan nilai standar, akhiri daftar pilihan dengan ::. Misalnya Anda ingin agar bilangan3 menjadi standar, maka yang harus ditulis adalah bilangan1, bilangan2, bilangan3::bilangan3
it_it: Separare ogni valore con una virgola. Esempio: valore1,valore2. Nel caso in cui tu voglia impostare un valore predefinito, concludi la tua lista delle opzioni con :: Esempio: Se vuoi mettere "valore3" come predefinito, dovrai mettere valore1,valore2,valore3::valore3
km: បំបែក​តម្លៃ​នីមួយៗ​ដោយ​ប្រើ​សញ្ញា​ក្បៀស ឧ. value1, value2។ ក្នុង​ករណី​ដែល​អ្នក​ចង់​កំណត់​លំនាំដើម ចុង​បញ្ជី​​ជម្រើស​​របស់​អ្នក​ប្រើ :: ឧ. ប្រសិនបើ​អ្នក​ចង់​ធ្វើ​ឲ្យ value3 ជា​លំនាំដើម វា​​អាច​ជា​ value1, value2, value3::value3
ko_kr: 각각의 값은 콤마로 구분됩니다. 예: 값1, 값2 . 만약 기본값을 설정하고 싶으면 해당 옵션 마지막에 :: 를 표기하면됩니다. 예를 들어 값1, 값2, 값3::값2 로 표기하면 값2가 기본값이 됩니다.
pt_br: Separe cada valor com uma vírgula, por exemplo, valor1, valor2. No caso de você querer definir um valor padrão, terminar a sua lista de opções com :: por exemplo: Se você quiser fazer o padrão valor3, ele deve ser valor1, valor2, valor3 :: value3
ru_ru: Каждое значение отделяется запятой, например, value1, value2 . Если вы хотите задать значение по умолчанию, закончите список опций :: например, если вы хотите задать value3 как умолчание, это будет value1, value2 , value3 :: value3
sq_al: Ndani cdo vlere me nje presje, p.sh vlera1, vlera2. Nese deshironi te paracaktoni nje vlere atehere mbylleni listen me :: p.sh nese deshironi te paracaktoni vlera3, atehere shkruani vlera1, vlera2, vlera3::vlera3
sw_ke: Tenganisha kila kadiri kwa koma, kwa mfano kadiri ya 1, kadiri ya 2. Ikiwa unataka kadiri ya difoti, malizia orodha yako ya chaguo na :: Kwa mfano, iwapo unataka kufanya kadiri ya 3 iwe ya difoti, itakuwa kadiri ya 1, kadiri ya 2, kadiri ya 3:: kadiri ya 3
th_th: แยกแต่ละค่าด้วยเครื่องหมายจุลภาค เช่น value1 , value2 ในกรณีที่คุณ ต้องการตั้งค่าเริ่มต้นจบ รายการของตัวเลือก ที่มี :: เช่น ของคุณหากคุณต้องการให้ value3 เริ่มต้น ก็จะมี ค่า 1 , value2 , value3 :: value3
uk_ua: Кожне значення відокремлюється комою, наприклад, value1, value2. Якщо ви хочете задати значення за замовчуванням, закінчите список опцій :: наприклад, якщо ви хочете задати value3 як замовчування, це буде value1, value2, value3 :: value3
zh_cn: 用英文逗号分隔每一个值，例如1,2。如果你想设置默认值，在选项列表结束位置加::符号。例如，如果你想让 Value 3为默认值，这将是 Value 1,Value 2,Value 3::Value 3
zh_tw: 用英文逗號分隔每一個值，例如1,2。如果你想設置默認值，在選項列表結束位置加::符號。例如，如果你想讓Value 3為默認值，這將是Value 1,Value 2,Value 3::Value 3

# tooltips.dropdown_choices
source: Separate each choice item with a comma, e.g. Item 1, Item 2 etc.
bs_ba: Odvojite svaku izabranu stavku zarezom. Npr. Stavka 1, Stavka 2 itd.
ca_es: Separeu cada opció amb una coma p.ex. Opció 1, Opció 2, etc
de_de: Unterteile jede Auswahl mit einem Komma, z.B. Wert 1, Wert 2 etc.
el: Χώρισε κάθε επιλογή με κόμμα, πχ Αντικείμενο 1, Αντικείμενο 2 κλπ
es_ar: Serpare cada item de elección con coma. Ejemplo Item 1, Item 2, etc.
es_pe: Separe con comas cada elemento de elección, por ejemplo, elemento 1, elemento 2, etc
fa: انتخاب‌ها را با ویرگول از هم جدا کنید، برای نمونه مورد 1، مورد 2.
fr_fr: Sépare chaque choix avec une virgule, ex. Item 1, Item 2 etc.
gl: Separe cada elemento seleccionado cunha coma, p.ex.: Elemento1, Elemento2, etc.
he_il: הפרד כל פריט בחירה באמצעות פסיק לדוגמה: פריט 1, פריט 2 וכן הלאה
hu_hu: A kiválasztott elemeket vesszővel válassza el! pl. elem1, elem2.
id_id: Pisahkan setiap pilihan dengan sebuah tanda koma, misalnya Bagian 1, Bagian 2 dan seterusnya.
it_it: Separa ogni scelta con una virgola, esempio: Scelta 1, Scelta 2 etc.
km: បំបែក​ធាតុ​ជម្រើស​នីមួយៗ​ដោយ​ប្រើ​សញ្ញា​ក្បៀស ឧ. ធាតុ ១, ធាតុ ២។ល។
ko_kr: 각각의 아이템들은 콤마로 구분합니다. 예시 아이템1. 아이템2
pt_br: Separar cada item escolha com uma vírgula, por exemplo, Item 1, Item 2 etc
ru_ru: Отделите каждый элемент запятой. Например: Пункт1, Пункт2 и т. д.
sq_al: Ndani do artikull me presje, p.sh. Artikulli 1, Artikulli 2 etj.
sw_ke: Tenganisha kila kipengele kwa kutumia koma, kwa mfano kipengele cha 1, kipengele cha 2 na kadhalika.
th_th: แยกแต่ละค่าด้วยเครื่องหมายจุลภาค "," เช่น Item 1, Item 2 ฯลฯ
uk_ua: Відокремте кожний елемент комою. Наприклад: пункт 1, пункт 2 і т. д.
zh_cn: 用英文逗号分隔每一个值，例如 Item 1, Item 2 etc.
zh_tw: 用英文逗號分隔每一個值，範例， Item 1, Item 2

# tooltips.private_to
source: Start typing to list members.
bs_ba: Započnite unos da izlistate članove.
ca_es: Comenceu a teclejar la llista de membres
de_de: Tippe hier zur Anzeige der Mitglieder.
el: Ξεκίνα να πληκτρολογήσεις για να δεις τη λίστα με τα μέλη
es_ar: Comenzar escribiendo la lista de miembros.
es_pe: Comenzar escribiendo a la lista de miembros
fa: فهرست اعضا را تایپ کنید.
fr_fr: Commencez à taper à la liste des membres.
gl: Comence a escreber a lista de membros.
he_il: התחל להקליד לחברי הרשימה
hu_hu: Kezdjen gépelni, a listaelemek megjelenítéséhez.
id_id: Silahkan mulai menulis untuk para anggota dalam daftar.
it_it: Comincia a scrivere per visualizzare i membri.
km: ចាប់ផ្ដើម​វាយ​លេខ​បញ្ជី។
ko_kr: 회원목록을 입력합니다.
pt_br: Comece a digitar a lista de membros.
ru_ru: Начните печатать, чтобы выпал список пользователей
sq_al: Filloni t&euml; zgjidhni list&euml;n e an&euml;tarve.
sw_ke: Anza kuorodhesha washiriki.
th_th: เริ่มพิมพ์ข้อความไปยังสมาชิกในกลุ่มได้
uk_ua: Почніть набирати, щоб випав список користувачів.
zh_cn: 开始输入成员名单
zh_tw: 開始鍵入列表成員

# tooltips.private_subject
source: Private message subject
bs_ba: Naslov privatne poruke
ca_es: Títol del missatge privat
de_de: Betreffzeile der privaten Nachricht
el: Θέμα ατομικού μηνύματος
es_ar: Título del mensaje privado
es_pe: Asunto del mensaje privado
fa: موضوع پیغام خصوصی
fr_fr: Sujet du message privé
gl: Asunto da mensaxe privada
he_il: נושא ההודעה הפרטית
hu_hu: Személyes üzenet tárgya
id_id: Judul pesan pribadi
it_it: Oggetto messaggio privato.
km: ប្រធាន​បទ​សារ​ឯកជន
ko_kr: 개인메시지 제목
pt_br: Assunto da mensagem privada
ru_ru: Тема личного сообщения
sq_al: P&euml;rmbajtja e mesazhit privat
sw_ke: Mada ya ujumbe wa kibinafsi
th_th: หัวข้อในข้อความส่วนตัว
uk_ua: Тема приватного повідомлення
zh_cn: 私信标题
zh_tw: 私人訊息的主題

# tooltips.private_message
source: Private message
bs_ba: Privatna poruka
ca_es: Missatge privat
de_de: Private Nachricht
el: Ατομικό μήνυμα
es_ar: Mensaje Privado
es_pe: Mensajes privados
fa: پیغام خصوصی
fr_fr: Message privé
gl: Mensaxe privada
he_il: הודעה פרטית
hu_hu: Személyes üzenet
id_id: Pesan pribadi
it_it: Messaggio Privato
km: សារ​ឯកជន
ko_kr: 개인메시지
pt_br: Mensagem privada
ru_ru: Личное сообщение
sq_al: Mesazh privat
sw_ke: Ujumbe wa kibinafsi
th_th: ข้อความส่วนตัว
uk_ua: Приватне повідомлення
zh_cn: 私信
zh_tw: 私人訊息
