Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.settings_api_max_record_limit
source: Maximum number of records to be fetched per API request
bs_ba: Maksimalni broj izvještaja koji se prikazuje po API zahtjevu
ca_es: Nombre màxim de registres retornats en cada crida a l`API
de_de: Maximale Anzahl an Records die pro API-Anfrage geholt werden.
el: Μέγιστος αριθμός εγγραφών που θα λαμβάνονται για κάθε API request.
es_ar: Número máximo de registros que serán devueltos en cada llamado a la API
es_pe: Número máximo de registros que serán devueltos en cada llamada a la API
fa: حداکثر تعداد رکوردی که با هر درخواست API آورده می شود
fr_fr: Nombre maximum d\'enregistrements à extraire par requête API
gl: Número máximo de rexistros solicitados en cada chamada á API.
he_il: מספר הרשומות המקסימלי לאחזור בכל קריאת API
hu_hu: Maximum hány rekordot engedjen letölteni a rendszer egy API request-ben?
id_id: Jumlah maksimal rekaman yang diambil untuk setiap permintaan API
it_it: Massimo numero di record per singola richiesta API
km: ចំនួន​អតិបរមា​នៃ​កំណត់ត្រា​ដែល​បាន​ទៅ​ប្រមូល​យក​ក្នុង​មួយ​សំណើ API
ko_kr: API 요청당 최대 레코드 숫자
pt_br: Quantidade máxima de dados a serem buscados por solicitação API.
ru_ru: Максимум выдаваемых записей по умолчанию по API-запросу
sq_al: Numri maksimal i rregjistrimeve p&euml;r do k&euml;rkes&euml; API
sw_ke: Idadi kuu ya rekodi zitakazochukuliwa kwa kila ombi la API
th_th: จำนวนสูงสุดของรายการที่จะเรียกตามคำขอ API
uk_ua: Максимальна кількість записів, отримуваних API-запитом
zh_cn: 最大记录号码被每个 API request 获取
zh_tw: 每個API請求要提取的最大記錄數

# tooltips.settings_api_max_requests_per_ip
source: Maximum number of API requests per IP address
bs_ba: Maksimalni broj API zahtjeva po IP adresi
ca_es: Nombre màxim de crides a l`API per adreça IP
de_de: Maximale Anzahl an API Anfragen per IP-Adresse.
el: Μέγιστος αριθμός API request ανά διεύθυνση IP.
es_ar: Número máximo de llamados a la API por dirección IP
es_pe: Número máximo de llamadas a la API por dirección IP
fa: حداکثر تعداد درخواست های API به ازای هر آدرس IP
fr_fr: Nombre maximum de requêtes de l\'API par dresse IP
gl: Número máximo de chamadas á API por enderezo IP.
he_il: מספר קריאות API מקסימלי לכתובת IP
hu_hu: Maximum hány API request-et teljesítsen a rendszer IP címenként?
id_id: Jumlah maksimal permintaan API untuk tiap alamat IP
it_it: Massimo numero di richieste API per singolo IP
km: ចំនួន​អតិបរមា​នៃ​សំណើ API ក្នុង​មួយ​អាសយដ្ឋាន IP
ko_kr: IP 주소당 최대 API 요청 숫자
pt_br: Quantidade máxima de dados a serem solicitados da API por endereço de IP.
ru_ru: Максимум API-запросов с одного IP адреса
sq_al: Numri maksimal i k&euml;rkesave API p&euml;r do Adres&euml; IP.
sw_ke: Idadi kuu ya maombi ya API kwa kila anwani ya IP.
th_th: จำนวนสูงสุดของการร้องขอ API ต่อที่อยู่ IP
uk_ua: Максимальна кількість API-запитів на IP-адресу
zh_cn: 每个IP地址请求的最大记录数
zh_tw: 每個IP地址的API請求的最大數量

# tooltips.settings_banner
source: The site banner shows up at the top of the front end of your website if the theme you are using supports it. The recommended size for this banner will depend on the theme you are using. Keep in mind that this will replace the site title and tagline at the top of the page.
bs_ba: Banner sajta prikazuje se na vrhu naslovne strane vašeg sajta, ako to podržava tema koju koristite. Preporučene dimenzije bannera zavisiće od teme koju koristite. Imajte u vidu da će baner zamjeniti naslov sajta i tagline na vrhu strane.
ca_es: El banner del site apareixerà a dalt del front-end del site, si el tema que utilitzeu ho suporta. La mida recomanda del banner dependrà del tema emprat. Tingueu en compte que això reemplaçarà el títol del site i la línia present a dalt de la pàgina.
de_de: Der Seitenbanner wird oben auf der Seite angezeigt, sofern das verwendete Layouttheme dies unterstützt. Die empfohlene Größe für diesen Banner hängt vom verwendeten Theme ab. Bitte beachte, dass der Banner den Seitentitel und die Tagline ersetzt.
el: To banner του site απεικονίζεται στην κορυφή της σελίδας του site σου, εάν υποστηρίζεται από το θέμα που χρησιμοποιείς. Το συνιστώμενο μέγεθος για το banner εξαρτάται από το εκάστοτε θέμα. Έχε στο νου σου ότι το banner θα αντικαταστήσει τον τίτλο του site και το tagline στην κορυφή της σελίδας.
es_pe: La imagen (banner) del sitio aparecerá en la parte superior de la página de inicio de tu web si el tema que estás utilizando es compatible con ella. El tamaño recomendado para esta imagen dependerá del tema que estés usando. Ten en cuenta que esto va a reemplazar el título del sitio y el subtítulo en la parte superior de la página.
fa: اگر تمی که از آن استفاده می کنید برنما را پشتیبانی کند، برنمای سایت در بالای وبسایت شما در طرف کاربر نمایش داده خواهد شد. سایز پیشنهادی برای این برنما به تم انتخابی شما بستگی دارد. به خاطر داشته باشید که این برنما عنوان و برچسب سایت در بالای صفحه را جایگزین خواهد کرد.
fr_fr: La bannière du site apparaît dans la partie supérieure de la page public de votre site web si le thème que vous utilisez le prend en charge. La taille recommandée pour cette bannière dépendra du thème que vous utilisez. Gardez à l'esprit que cela va remplacer le titre du site et le slogan en haut de la page.
gl: O banner do site aparece na cima frontal do seu site se o tema que emprega o permite. O tamaño recomendado para esta faixa ha depender do tema. Teña en conta que o mesmo substitúe o título e o lema do site na mesma posición do frontal.
he_il: הבאנר של האתר מופיע בחלק העליון של החלק הפתוח-לציבור של אתר האינטרנט שלך, בהינתן שערכת העיצוב בה אתה משתמש תומכת בכך. הגודל המומלץ עבור הבאנר יהיה תלוי בערכת העיצוב בה אתה משתמש. זכור, הבאנר יחליף את כותרת וכותרת-המשנה של האתר אשר מופיעים כעת בחלק העליון של הדף.
hu_hu: Az oldalfejléc (banner) a portál nyitóoldalának tetején jelenik meg, ha a használt oldalkép (theme) megengedi. Az oldalfejléc javasolt mérete az oldalkép méretétől függ. Ne feledje, hogy ez az oldal címe és tagline-ja HELYETT jelenik meg az oldal tetején!
id_id: Banner ini akan muncul di bagian paling atas pada bagian depan situs Anda apabila tema yang Anda gunakan mendukung. Ukuran yang disarankan untuk banner ini tergantung pada tema yang Anda gunakan. Ingat, banner ini akan menggantikan judul situs dan slogan di bagian atas halaman.
it_it: Il banner compare in alto nella parte front end del sito web se il tema che si sta usando lo supporta. La dimensione consigliata dipende dal tema in uso. Tenete a mente che andrà a sostituire il titolo del sito e lo slogan in cima alla pagina.
km: បដា​តំបន់​បណ្ដាញ​បង្ហាញ​នៅ​ខាងលើ​ផ្នែក​ខាង​មុខ​ចុង​នៃ​តំបន់​បណ្ដាញ ប្រសិនបើ​រូបរាង​ដែល​អ្នក​កំពុង​ប្រើ​គាំ​ទ្រ​វា។ ទំហំ​ដែល​បាន​ផ្ដល់​អនុសាសន៍​សម្រាប់​បដា​នេះ​អាស្រ័យ​លើ​រូបរាង​ដែល​អ្នក​​កំពុង​ប្រើ។ ចងចាំ​ថា​វា​នឹង​ជំនួស​ចំណងជើង​តំបន់​បណ្ដាញ និង tagline នៅ​​ផ្នែក​ខាងលើ​នៃ​ទំព័រ។
ko_kr: 이 사이트의 배너는 프론트 페이지의 상단에 나타납니다-테마지원 시. 추천하는 배너의 사이즈는 현재 사용중인 테마에 따라 다릅니다. 배너 적용 시 사이트 제목과 태그라인을 대체합니다.
pt_br: O banner site aparece no topo da parte frontal do seu site, se o tema que você está usando oferece suporte a ele. O tamanho recomendado para esta faixa vai depender do tema que você está usando. Tenha em atenção que este vai substituir o título do site e tagline no topo da página.
ru_ru: Заставка показывается наверху вашего сайта, если тема её поддерживает. Оптимальный размер зависит от используемой темы. Обратите внимание, что заставка заменит собой название и слоган сайта.
sq_al: Sfondi do t&euml; shaqet n&euml; website-n tuaj n&euml; qoft&euml; se formati i tem&euml;s q&euml; ju keni zgjedhur &euml;sht&euml; i p&euml;rshtatsh&euml;m. Madh&euml;sia e rekomanduar e k&euml;tij sfondi do t&euml; varet nga tema q&euml; ju po p&euml;rdorni. Kujtoni q&euml; kjo do t&euml; z&euml;vend&euml;soj&euml; titullin e faqes dhe sloganin n&euml; krye t&euml; faqes.
sw_ke: Kiashirio cha tovuti huonekana juu, pembeni mwa tovuti yako ikiwa inaingiliana na mandhari unayotumia. Ukubwa wa kiashirio hiki uliopendekezwa hutegemea mandhari unayotumia. Kumbuka kwamba hii itabadilisha anwani ya tovuti na wito uko juu ya ukurasa.
th_th: แบนเนอร์ เว็บไซต์ที่ แสดงขึ้น ที่ด้านบนของ ส่วนหน้า ของเว็บไซต์ของคุณ ถ้า รูปแบบ ที่คุณใช้ สนับสนุน ขนาดที่แนะนำ สำหรับ แบนเนอร์นี้ จะขึ้นอยู่กับ รูปแบบ ที่คุณใช้ เก็บไว้ในใจ ว่านี้จะ เปลี่ยน ชื่อเว็บไซต์และ เชือก ที่ด้านบนสุด ของหน้า
uk_ua: Заставка показується нагорі вашого сайту, якщо тема її підтримує. Оптимальний розмір залежить від використовуваної теми. Зверніть увагу, що заставка замінить собою назву і слоган сайту.
zh_cn: 网站横幅显示了在顶部的前端的网站如果您使用的是支持它的主题。建议的大小，这面旗帜将取决于你使用的主题。记住，这将取代网站标题和标语在页面顶部。
zh_tw: 該網站橫幅顯示在您網站的前端，如果您正在使用的主題支持它的頂部。這個橫幅的建議的大小將取決於您所使用的主題。記住，這將取代網站的標題和標語，在頁面頂部。

# tooltips.settings_blocks_per_row
source: Number of Block columns that will be displayed on each row.
bs_ba: Broj blokova sa kolonama koji će se prikazivati u svakom redu.
ca_es: Nombre de blocs de columnes que es mostraran en cada filera
de_de: Nummer von Blöcken, die in jeder Zeile angezeigt werden.
el: Ο αριθμός των στηλών block που θα απεικονίζονται σε κάθε σειρά.
es_ar: Número de columnas Bloques que será desplegado en cada fila.
es_pe: Número de bloques de columnas que serán mostrados en cada fila.
fa: تعداد ستون های بلوکی که در هر ردیف نمایش داده خواهد شد.
fr_fr: Nombre de blocs colonnes qui seront affichés sur chaque ligne.
gl: Número de columnas do bloque que serán amosadas en cada liña.
he_il: מספר איזורי העמודות אשר יוצגו בכל שורה
hu_hu: Hány blokk oszlop jelenjen meg soronként?
id_id: Jumlah kotak kolom yang akan ditampilkan dalam setiap baris.
it_it: Numero di Blocchi visualizzati per ogni riga.
km: ចំនួន​ទប់ស្កាត់​ជួរឈរ​ដែល​នឹង​បង្ហាញ​នៅ​លើ​ជួរ​ដេក​នីមួយៗ។
ko_kr: 각 열당 표시되는 칸 수.
pt_br: Número de colunas do bloco que serão exibidos em cada linha.
ru_ru: Количество блоков которое будет показываться на каждом ряду.
sq_al: Numri i kolonave t&euml; bllokut q&euml; do t&euml; shfaqet n&euml; do rrjesht.
sw_ke: Idadi ya safu wima zitakazoonyeshwa katika kila mstari.
th_th: จำนวนของคอลัมน์ในแต่ละแถว
uk_ua: Число блоків, які будуть показані у кожному ряду.
zh_cn: 多块列将被显示在每一行。
zh_tw: 每行顯示的列數

# tooltips.settings_cache_pages
source: Enable or disable page caching. This makes pages display faster by cutting response times. We recommend using caching on high traffic sites. **Remember that reports will be populated on the front end based on the schedule you set below (Cache Lifetime).
bs_ba: Aktivirajte ili isključite keširanje strane. To omogućava brže prikazivanje strana skraćivanjem vremena reakcije. Preporučujemo korištenje keširanja kod sajtova sa velikim saobraćajem. **Upamtite da će izvještaji biti postavljeni na front endu na osnovu rasporeda koji ste podesili dolje (Cache Lifetime).
ca_es: Habilita o deshabilita el paginat de catxé. això accelera la càrrega de la pàgina, reduint els temps de resposta. Recomanem fer servir aquesta catxé en sites amb alt trànsit. **Recordeu que les informacions reportades es carregaran en el front-end en base al temps que es fixa més avall (temps de vida de la catxé).
de_de: Erlaube oder verbiete das Zwischenspeichern der Seite. Dies verbessert die Geschwindigkeit beim Seitenaufbau.Wir empfehlen dies bei Seiten die häufig genutzt werden.** Denke daran, dass Meldungen entsprechend Deiner Einstellung hier im Frontend veröffentlicht werden.
el: Ενεργοποίησε ή απενεργοποίησε το page caching. Αυτό θα κάνει τις σελίδες να απεικονίζονται ταχύτερα, μειώνοντας τους χρόνους απόκρισης. Συνιστούμε να χρησιμοποιείς caching σε site μεγάλης κυκλοφορίας. **Θυμήσου ότι οι αναφορές θα συμπληρώνονται πάνω στο site με βάση το χρονοδιάγραμμα που ορίζεις ακολούθως (Cache lifetime).
es_ar: Habilita o deshabilita el caché. Esto acelera la carga de página reduciendo los tiempos de respuesta. Recomendamos usar caché en sitios con alto tráfico. **Recuerde que los reportes serán cargados en el front end en base al tiempo que fije más abajo (Tiempo de vida del caché)
es_pe: Activar o desactivar la caché de páginas. Esto hace que las páginas se muestran más rápido mediante la reducción de los tiempos de respuesta. Le recomendamos que utilice el almacenamiento en caché de los sitios de alto tráfico. ** Recuerde que los informes se rellenarán en la parte pública de la web en base a la programación que ha configurado a continuación (Duración en caché).
fa: نگه داری صفحه در حافظه‌ی پنهان را فعال یا غیرفعال کنید. این باعث می‌شود که زمان پاسخ کم‌تر شود و صفحه سریع‌تر نمایش داده شود. توصیه‌ی ما این است که برای سایت‌های با ترافیک بالا این گزینه را فعال کنید. ** به یاد داشته باشید که گزارش‌ها گزارش‌ها در فرانت‌اند بر اساس زمان‌بندی‌ای که در پایین تعیین می‌کنید (مدت زنده بودن حافظه‌ی پنهان) پر می‌شوند.
fr_fr: Activer ou désactiver la mise en cache. Les pages s'affichent plus rapidement en réduisant les temps de réponse. Nous vous recommandons d'utiliser la mise en cache sur des sites à fort trafic. ** Rappelez-vous que les rapports seront remplis sur les pages publiques sur ​​la base du calendrier que vous définissez ci-dessous (temps de vie du cache).
gl: Activar ou desactivar a caché das páxinas. Esto permite que as páxinas se amosen mais axiña pois reduce o tempo de resposta. Recoméndase empregalo en sites con moito tráfico. Lembre que os informes aparecerán na páxina principal conforme o planexamento de tarefas que se definira (tempo de vida da caché).
he_il: הפעלה או ביטול של שמירת דפים בזכרון מטמון (Caching). אפשרות זו מקצרת את זמני התגובה וכך מאיצה את הצגת הדפים. מומלץ לשימוש באתרים בהם נפח פעילות גבוה. ** חשוב לזכור שהדיווחים יוצגו למשתמש על בסיס לוח הזמנים שמוגדר מטה (Cache Lifetime)
hu_hu: Itt lehet engedélyezni és tiltani a gyorsítótár használatát. Engedélyezése esetén a lapok gyorsabban fognak betöltődni a böngészőbe, ami csökkenti a válaszidőt. Nagyforgalmú oldalakon, ajánlott az Engedélyezni. **Figyelem: a lapok a gyorsító tárban az alábbi beállítás szerint frissülnek. (gyorsítótár időtartam)
id_id: Pilihan cache halaman. Ini akan menjadikan halaman ditampilkan lebih cepat. Kami sarankan Anda mengaktifkan cache untuk situs yang banyak diakses. **Ingat, bahwa setiap laporan akan dikumpulkan di bagian depan situs berdasarkan jadwal yang Anda atur di bawah ini (Masa Berlaku Cache).
it_it: Attiva o disattiva il caching delle pagine. Se attivato le pagine si caricano più velocemente. E' consigliato per i siti con parecchio traffico. **Ricorda che le segnalazioni compariranno sul sito pubblico con la frequenza che specifichi qui sotto (Durata Cache)
km: បើក ឬ​បិទ​ទំព័រ​​ឃ្លាំង​សម្ងាត់។ វា​ធ្វើ​ឲ្យ​ទំព័រ​បង្ហាញ​យ៉ាង​លឿន​ដោយ​ការ​កាត់​ពេលវេលា​ឆ្លើយ​តប។ យើង​បាន​ផ្ដល់​អនុសាសន៍​ដោយ​ប្រើ​ឃ្លាំង​នៅ​លើ​តំបន់​បណ្ដាញ​ចរាចរណ៍​​ដែល​មាន​កម្រិត​ខ្ពស់។ **ចងចាំ​ថា​របាយការណ៍​ការ​នឹង​ត្រូវ​បាន​បង្ហាញ​ផ្នែក​ខាង​មុខ​តាម​​កាលវិភាគ​ដែល​អ្នក​បាន​កំណត់​ខាងក្រោម (អាយុកាល​​ឃ្លាំង)។
ko_kr: 페이지를 임시저장할 것인지를 설정합니다. 이 옵션을 활성화하면 페이지 로딩이 빨라집니다. 따라서
pt_br: Habilitar ou desabilitar page caching. Isto faz com que as páginas sejam carregadas rapidamente pois reduz o tempo de resposta. Recomendamos usar caching em sites de grande tráfico. **Lembre-se que os relatos serão preenchidos na plataforma baseado no calendário que você definiu (tempo de vida do Cache).
ru_ru: Разрешить кешировать страницы? Ускоряет загрузку страниц, рекомендуется для сайтов с высоким трафиком. **Помните, что пользователи будут видеть обновленные данные с периодичностью времени жизни кеша.
sq_al: Aktivizo ose aktivizo faqet fshehura. Kjo e b&euml;n faqen m&euml; t&euml; shpejt&euml; duke reduktuar koh&euml;n e p&euml;rgjigjes. Ne rekomandojm&euml; t&euml; p&euml;rdoret caching kur ka ngarkes&euml; t&euml; lart&euml; faqesh. ** Kujtoni q&euml; raportet do t&euml; jen&euml; t&euml; populluara bazuar n&euml; skedulin q&euml; ju keni vendosur.
sw_ke: Wezesha au uwezushe ukurasa kufichika. Hatua hii inafanya kurasa kuonekana kwa kasi kwa kupunguza muda wa mwitikio. Tupendekeza matumizi ya mbinu ya kuficha ukurasa katika tovuti yenye shughuli nyingi ** Kumbuka kuwa ripoti zitarundikwa katika sehemu ya mbele ya tovuti kulingana na orodha uliyounda chini yake (Muda wa kudumu kwa kurasa fiche).
th_th: เปิดหรือ ปิดการใช้งาน แคช หน้า นี้จะทำให้การ แสดง หน้าเว็บ ได้เร็วขึ้นโดย การตัด เวลาการตอบสนอง เรา ขอแนะนำให้ใช้ แคช ในเว็บไซต์ การจราจรสูง ** โปรดจำไว้ว่า รายงาน จะ มีประชากร ใน ส่วนหน้าตาม ตารางเวลา ที่คุณ กำหนดไว้ต่ำกว่า ( อายุการใช้งาน Cache)
uk_ua: Дозволити або відключити кешування сторінок. Кешування дозволяє прискорити показ сторінок. Ми рекомендуємо використовувати кешування на завантажених сайтах. Пам'ятайте, що доповіді будуть розміщені на сторінках сайту на основі розкладу, встановленого нижче (час життя кешу).
zh_cn: 启用或禁用页面缓存。这使得网页的显示速度更快的响应时间。我们建议使用缓存高流量的网站。* *记住，报告将被填充在前端的基础上设置的计划下（缓存生命周期）。
zh_tw: 啟用或禁用頁面緩存。這使得頁面顯示，減少響應時間快。我們建議使用高流量的網站緩存。 **記住，報告將基於下面您設定的日程（緩存終身）前端填充。

# tooltips.settings_cache_pages_lifetime
source: Set the lifetime of the cache.
bs_ba: Podesite rok trajanja keša.
ca_es: Fixa el temps de vida de la catxé.
de_de: Setzen der Cache-Zeit.
el: Όρισε το χρόνο ζωής του cache.
es_ar: Configura el tiempo de vida del caché.
es_pe: Configura el tiempo de vida de la caché
fa: طول عمر مخزن را تعیین کنید.
fr_fr: Définir la durée de vie du cache.
gl: Definir o tempo de vida da caché.
he_il: הגדרת משך הזמן לשמירת זכרון המטמון
hu_hu: Állítsa be a gyorsítótár időtartamát
id_id: Atur masa berlaku cache.
it_it: Definisce la durata della cache.
km: កំណត់​អាយុកាល​​ឃ្លាំង។
ko_kr: 캐쉬 보관 시간 설정
pt_br: Marcar o tempo de vida do cache.
ru_ru: Время жизни кеша.
sq_al: Vendosni afatin kohor p&euml;r cache.
sw_ke: Weka muda ambao kurasa fiche zitadumu.
th_th: กำหนดการใช้งานของแคช
uk_ua: Установити час життя кешу
zh_cn: 设置缓存生命周期。
zh_tw: 設置緩存的生命週期。
