Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.actions.keywords
source: You can choose to leave this blank if you do not want to check against keywords. If you add words here, you will need to separate them with a comma (,). For example, if you want to activate a trigger when someone mentions "love" or "peace" in their message, you will want to add "love, peace" in the keywords box.
bs_ba: Ako ne želite da upoređujete sa datim ključnim riječima, ovo polje možete ostaviti prayno. Ako ćete unositi riječi, trebate ih odvojiti zarezom (,). Na primjer, ako želite da aktivirate okidač kada neko pomene "ljubav" ili "mir" u svojoj poruci, onda ćete u polje za ključne riječi unijeti "ljubav, mir".
ca_es: Podeu deixar aquest camp en blanc si no voleu cercar per paraules clau. Si afegiu més d`una paraula, necessitareu separar-les amb una coma (,). Per exemple, si voleu activar una alerta quan algú mencioni "amor" o "pau" al seu missatge, haureu d`afegir "amor,pau" a la caixa de les paraules clau.
de_de: Du kannst dieses Feld leer lassen wenn Du nicht nach Schlüsselwörtern überprüfen lassen möchtest. Wenn Du hier Wörter hinzufügst, musst Du sie mit einem Komma (,) voneinander abtrenen. Wenn Du zum Beispiel einen Auslöser aktivieren möchtest, bei dem jemand die Worte "Liebe" oder "Frieden" in der Nachricht erwähnt, müssen diese beiden Worte "Liebe, Frieden" in dieser Form eingetragen werden.
el: Μπορείς να το αφήσεις κενό, εάν δε θέλεις να κάνεις κάποιο έλεγχο με βάση συγκεκριμένες λέξεις - κλειδιά. Εάν προσθέσεις κάποιες λέξεις εδώ, χώρισέ τις με κόμμα (,). Για παράδειγμα, εάν θέλεις να ενεργοποιήσεις ένα trigger όταν κάποιος αναφέρει τη λέξη "αγάπη" ή "ειρήνη" στο μήνυμά του, θα πρέπει να κάνεις την προσθήκη "αγάπη, ειρήνη" (χωρίς εισαγωγικά).
es_pe: Separe cada elemento de elección con coma. Ejemplo elemnto1, elemento2, etc.
fa: اگر نمی خواهید مقایسه با کلمات کلیدی انجام شود، می توانید اینجا را خالی بگذارید. ولی اگر اینجا کلمه اضافه کنید، باید آنها را با ویرگول (،) از هم جدا کنید. برای مثال اگر می خواهید هرگاه کسی کلمات "عشق" یا "صلح" را در پیام خود به کار برد ماشه یا Trigger فعال شود، باید در جعبه کلمات کلیدی بنویسید "عشق ، صلح".
fr_fr: Vous pouvez choisir de laisser ce champ vide si vous ne voulez plus vérifier les mots clés. Si vous ajoutez des mots ici, vous aurez besoin de les séparer par une virgule (,). Par exemple, si vous souhaitez activer un déclencheur lorsque quelqu'un mentionne «amour» ou «paix» dans leur message, vous voudrez ajouter «amour,paix" dans la zone des mots clés.
gl: Pódese deixar en branco se non se queren verificar palabras-chave. Se se engaden palabras eiquí, hainas que separar con comas (,). Por exemplo, se se queren activar disparadores cando alguén mencione "amor" ou "paz"na súa mensaxe, haberá que engadir: "paz, amor" na caixa de palabras-chave.
he_il: אתה יכול לבחור להשאיר את השדה הזה ריק אם אתה לא מעוניין לבדוק את הקלט מול מילות המפתח. אם תוסיף כאן מילים, תצטרך להפריד ביניהם באמצעות פסיק (,). לדוגמה, אם אתה רוצה להפעיל טריגר כאשר מישהו מזכיר את המילים "אהבה" או "שלום" במסר שלהם, יהיה עליך להוסיף "אהבה, שלום" בתיבת מילות המפתח.
hu_hu: Ezt a részt szabadon lehet hagyni, ha nem szeretné a kulcsszavakkal összevetni. Ha beír ide szavakat, azokat vesszővel (,) kell elválasztani. Például ha szeretne egy triggert beállítani arra az esetre, ha valaki a "szeretet" vagy "béke" szavakat használja a bejegyzésében, a kulcsszó mezőbe ezt kell írnia: "szeretet, béke".
id_id: Anda bisa mengosongkannya bila tidak ingin memeriksa kata kunci. Jika Anda memasukkan beberapa kata, pisahkan dengan tanda koma (,). Misalnya Anda ingin mengaktifkan pemicu jika ada yang menyebutkan "cinta" atau "sayang" dalam pesannya, Anda harus menuliskannya dengan "cinta, sayang" dalam kotak kata kunci.
it_it: Puoi scegliere di lasciare questo senza valore se non vuoi controllare parole chiave ulteriori. Se aggiungi parole qui, è necessario separarle con una virgola (,). Ad esempio, se si desidera attivare un trigger quando qualcuno parla di "amore" o "pace" nel messaggio, vorrai aggiungere "amore, pace" nella casella delle parole chiave.
km: អ្នក​អាច​ជ្រើស​ទុក​ឲ្យ​នៅ​ទទេ ប្រសិនបើ​អ្នក​មិន​ចង់​ពិនិត្យមើល​ពាក្យ​គន្លឹះ​ម្ដងទៀត​ទេ​នោះ។ ប្រសិនបើ​អ្នក​បន្ថែម​ពាក្យ​នៅ​ទី​នេះ អ្នក​នឹង​ចាំបាច់​ត្រូវ​បំបែក​វា​ដោយ​សញ្ញា​ក្បៀស (,)។ ឧទាហរណ៍ ប្រសិនបើ​អ្នក​ចង់​ធ្វើ​ឲ្យ​សកម្ម នៅ​ពេល​អ្នក​ណា​ម្នាក់​​និយាយ​អំពី​ "ស្រលាញ់" ឬ "សន្តិភាព" នៅ​ក្នុង​សារ​របស់​ពួក​យើង អ្នក​នឹង​បន្ថែម "ស្រលាញ់ សន្តិភាព" នៅ​ក្នុង​ពាក្យ​គន្លឹះ​
ko_kr: 키워드를 입력하길 원하지 않으면 빈칸으로 두어도 됩니다. 만약, 단어를 입력하고자 하면, 콤마(,)로 구분하면 됩니다. 예를 들어 "love"또는"peace"를 메시지에 넣고자 하면, "love,peace"의 형태로 구분 입력하면 됩니다.
pt_br: Você pode optar por deixar em branco se você não quiser verificar as palavras-chave. Se você adicionar palavras aqui, você vai precisar separá-los com uma vírgula (,). Por exemplo, se você deseja ativar um gatilho quando alguém menciona "amor" ou "paz" em sua mensagem, você vai ter que adicionar "paz, amor" na caixa de palavras-chave.
ru_ru: Если вы хотите запускать триггеры по ключевым словам, введите их здесь через запятую.
sq_al: Ju mund t&euml; zgjidhni ta lini bosh n&euml;se nuk d&euml;shironi t&euml; kontrolloni fjal&euml;t kye. N&euml;se ju vendosni fjal&euml;, do t&euml; ju duhet ti ndani ato me presje (,). P&euml;r shembull, n&euml;se ju doni t&euml; aktivizoni nj&euml; kod trigger, kur dikush p&euml;rm&euml;nd n&euml; mesazhet e tyre termat "dashuri" ose "paqe", ju do te donit t&euml; shtonit "dashuri , paqe" n&euml; kutin&euml; e fjal&euml;ve kyce.
sw_ke: Unaweza kuchagua kuacha sehemu hii wazi iwapo hutaki kulinganisha dhidi ya maneno makuu. Kama utaongeza maneno hapa, unahitajika kuyatenganisha kwa kutumia koma (,). Kwa mfano, iwapo unataka kuwezesha kichochezi wakati mtu ametaja "upendo" au "amani" katika ujumbe wao, utahitaji kuongeza "upendo, amani" katika jedwali la maneno makuu.
th_th: ไม่จำเป็นต้องใส่ข้อมูลในช่องนี้ หากคุณไม่อยากใส่ keywords. แต่ถ้าคุณใส่ keywords คุณสามารถกั้นแต่ละตัวด้วยเครื่องหมายจุลภาค (,) ตัวอย่างเช่น ถ้าจะกล่าวถึง "ความรัก" หรือ "สันติภาพ " ก็สามารถใส่ keywords ดังนี้ " ความรัก, สันติภาพ"
uk_ua: Ви можете залишити це поле порожнім, якщо ви не хочете перевірити за ключовими словами. Якщо ви додаєте слова тут, ви повинні розділити їх комами (,). Наприклад, якщо ви хочете, щоб активувати тригер, коли хтось згадує „любов" або „мир" у своєму посланні, вам потрібно буде додати „любов, мир" у ​​вікні ключових слів.
zh_cn: 如果你不想要关键字，那么让此处空白；否则，多个关键字用英文逗号分隔。
zh_tw: 如果您不想要關鍵字，那麼讓此處空白；否則，多個關鍵字用英文逗號分隔。

# tooltips.actions.location
source: You can either select anywhere or a specific location. If you select a specific location, you will be asked to draw a box around the area that qualifies an action. For example, if you want this trigger to be activated when someone submits a report in Brazil, you will select "specific area" and then draw the box around Brazil. You can make these boxes as small or as large as you would like. You can also draw multiple boxes.
bs_ba: Možete odabrati koje bilo mjesto ili neku specifičnu lokaciju. Ako odaberete specifičnu lokaciju, od vas će biti zatraženo da iscrtate pravougaonik oko oblasti koja kvalifikuje neku akciju. Na primjer, ako želite da taj okidač bude aktiviran kada neko podnese izvještaj u Brazilu, odabraćete "specifičnu oblast" i onda nacrtati pravougaonik oko Brazila. Te pravougaonike možete napravite onoliko mali ili veliko koliko želite. Možete iscrtati i više pravougaonika.
ca_es: També podeu seleccionar qualsevol lloc o una ubicació específica. Si seleccioneu una ubicació concreta, s`us demanarà que dibuixeu un rectangle al voltant de l`àrea on s`examina l`acció. Per exemple, si voleu activar aquesta alerta quan algú presenti una informació reportada de l`Empordà, haureu de seleccionar "ubicació concreta" i després dibuixar un rectangle al voltant de l`Empordà. Podeu fer aquests rectangles tant petites o grans com vulgueu. També podeu dibuixar múltiples rectangles.
de_de: Du kannst entweder "überall" oder einen bestimmten Ort angeben. Wenn Du einen bestimmten Ort auswählst, wirst Du vom System danach gefragt, eine Box um das Zielgebiet zu setzen. Wenn Du beispielsweise einen Auslöser für das Land Brasilien erstellen möchtest, musst Du "genauen Ort" ("specific area") auswählen und eine Box um Brasilien zeichnen. Du kannst diese Boxen klein oder so groß machen wie Du möchtest. Du kannst auch mehrere Kästchen zeichnen.
el: Μπορείς να επιλέξεις είτε "οπουδήποτε" ή κάποια συγκεκριμένη τοποθεσία. Εάν επιλέξεις μια συγκεκριμένη τοποθεσία θα σου ζητηθεί να σχηματίσεις ένα πλαίσιο γύρω από την περιοχή ενδιαφέροντος. Για παράδειγμα, εάν θέλεις να ενεργοποιηθεί ένα γεγονός όταν κάποιος υποβάλλει μια αναφορά στη Βραζιλία, θα πρέπει να επιλέξεις "συγκεκριμένη τοποθεσία" και να σχηματίσεις ένα πλαίσιο γύρω από τη Βραζιλία. Μπορείς να κάνεις αυτά τα πλαίσια όσο μεγάλα ή όσο μικρά επιθυμείς. Μπορείς επίσης να σχηματίσεις πολλαπλά πλαίσια.
es_pe: Puedes seleccionar cualquier lugar o una ubicación específica. Si selecciona una ubicación específica, se le pedirá que dibuje un cuadro alrededor del área que califica una acción. Por ejemplo, si deseas que este disparador se active cuando alguien presenta un informe en Ayacucho, tendrás que elegir "área específica" y luego dibujar la caja alrededor de Ayacucho. Puedes hacer estos cuadros tan pequeño o tan grande como quieras. También puedes dibujar múltiples cajas.
fa: شما می‌توانید یا «هر جا» و یا «یک مکان مشخص» را انتخاب کنید. اگر یک مکان مشخص را انتخاب کنید، از شما خواسته خواهد شد که مستطیلی دور منطقه‌ای که یک کنش را توصیف می‌کند بکشید. برای نمونه، اگر می‌خواهید که این تریگر وقتی که کاربری گزارشی در برزیل ارسال می‌کند فعال شود، «یک مکان مشخص» را انتخاب کنید و مستطیل را دور برزیل بکشید. شما می‌توانید این مستطیل‌ها را هر مقدار که بخواهید کوچک یا بزرگ بکشید. همچنین، می‌توانید بیش از یک مستطیل‌ بکشید.
fr_fr: Vous pouvez sélectionner n'importe où ou un emplacement spécifique. Si vous sélectionnez un emplacement spécifique, vous serez invité à tracer un cadre autour de la zone qui qualifie une action. Par exemple, si vous voulez que ce déclencheur soit activé lorsque quelqu'un soumet un rapport au Brésil, vous devrez sélectionner "zone spécifique" puis dessiner la zone autour du Brésil. Vous pouvez effectuer ces boîtes aussi petite ou aussi grande que vous le souhaitez. Vous pouvez également dessiner plusieurs boîtes.
gl: Pódese seleccionar calquera lugar ou unha localización específica. Neste último caso, solicitarase que debuxe unha caixa delimitando a área que require unha acción. Por exemplo, se se quere cun disparador se active cando alguén presente un informe sobre Ourense, hai que seleccionar "área específica" e deseguido debuxar unha "caixa" en torno a Ourense. Pódense facer éstas tan grandes ou pequenas como se queira. Tamén é posible debuxar múltiples caixas.
he_il: באפשרותך לבחור כל מקום או מיקום ספציפי. אם בחרת מיקום מסוים, תתבקש לסמן מלבן מסביב לאזור אשר מתאים לפעולה. לדוגמה, אם אתה רוצה שהטריגר הזה יופעל כאשר מישהו מגיש דיווח בברזיל, עליך לבחור "אזור מסוים" ולאחר מכן לסמן את המלבן מסביב לברזיל. אתה יכול לצייר מלבנים קטנים או גדולים לפי רצונך. ניתן גם לסמן מספר מלבנים שונים במשולב.
hu_hu: Itt két lehetőség közül válaszhat: "bárhol" vagy "konkrét hely". Ha konkrét helyet választ, kérem jelölje négyzettel a térképen azt a területet, amit ez alatt ért. Például ha Brazíliára vonatkozik a bejelentése, válassza a "konkrét hely" lehetőséget és jelölje ki Brazília területét a négyzettel. Ezek a négyzetek tetszőlegesen kicsik vagy nagyok lehenek. Egyszerre több területet is bejelölhet.
id_id: Anda dapat memilih di mana saja atau lokasi tertentu. Jika Anda memilih lokasi tertentu, Anda akan diminta untuk menggambar kotak sekitar area sesuai kejadian. Misalnya, jika Anda ingin pemicu ini diaktifkan ketika seseorang menyampaikan laporan di Brazil, Anda akan memilih "area spesifik" dan kemudian menggambar kotak di sekitar Brazil. Anda dapat membuat kotak-kotak ini kecil atau besar sesuai keinginan. Anda juga dapat menggambar beberapa kotak sekaligus.
it_it: Si può selezionare qualsiasi punto o una posizione specifica. Se si seleziona una posizione specifica, vi verrà chiesto di disegnare un riquadro intorno all'area che qualifica l'azione. Ad esempio, se si desidera che questo trigger venga attivato quando qualcuno inserisce un report in Brasile, si selezionerà "area specifica" e quindi si disegnerà la casella in Brasile. È possibile realizzare queste caselle piccole o grandi come si preferisce. È anche possibile disegnare caselle multiple.
km: អ្នក​​អាច​ជ្រើស​​ទីកន្លែង​ណាមួយ​​ ឬ​ទីតាំង​ជាក់លាក់។ ប្រសិនបើ​អ្នក​ជ្រើស​ទីតាំង​ជាក់លាក់ អ្នក​នឹង​ត្រូវ​បាន​ស្នើ​ដើម្បី​គូរ​ប្រអប់​មួយ​ជុំវិញ​ផ្ទៃ​ដែល​បញ្ជាក់​អំពី​សកម្មភាព​។ ឧទាហរណ៍ ប្រសិនបើ​អ្នក​ចង់​ធ្វើ​ឲ្យ​សកម្ម នៅ​ពេល​អ្នក​ណា​ម្នាក់​ដាក់​ស្នើ​របាយ​ការ​នៅ​ក្នុង Brazil អ្នក​នឹង​ជ្រើស "ផ្ទៃ​ជាក់លាក់" ហើយ​បន្ទាប់​មក​គូរ​ប្រអប់​ជុំវិញ Brazil។ អ្នក​អាច​បង្កើត​ប្រអប់​នេះ​តូច ឬ​ធំ​តាម​​តម្រូវ​ការ​បាន​។ អ្នក​​ក៏​អាច​​គូរ​ប្រអប់​ច្រើន​​បាន​ផង​ដែរ។
ko_kr: 다양한 지역 선택이 가능합니다. 만약, 특정 지역을 선택하고 해당 지역에서만 리포트를 받을 수 있습니다. 예를 들어 누군가로부터 브라질에 관련한 리포트를 받길 원하면, "특정지역"을 선택하고, 브라질 주위에 박스를 그려 이를 설정할 수 있습니다. 이 박스의 크기는 자유롭게 설정할 수 있으며, 1개 이상의 박스를 그릴 수 있습니다.
pt_br: Você pode escolher qualquer lugar ou um local específico. Se você selecionar um local específico, você será convidado para desenhar uma caixa ao redor da área que qualifica uma ação. Por exemplo, se você quer que o gatilho seja ativado quando alguém apresenta um relato no Brasil, você selecionará "área específica" e, em seguida, desenhará a caixa em torno do Brasil. Você pode fazer essas caixas tão pequenas ou tão grandes quanto queira. Você também pode desenhar múltiplas caixas.
ru_ru: Вы можете выбрать "где угодно" или указать местоположение. Если вы выбрали местоположение, вы можете указать периметр, где происходит действие. Например, если вы хотите активировать триггер, когда кто-либо укажет точку в Смоленской области, вам необходимо выделить данную область одним или несколькими прямоугольниками.
sq_al: Ju mund t&euml; zgjidhni Kudo ose nj&euml; vendndodhje specifike. N&euml;se ju zgjidhni nj&euml; vendndodhje specifike do ju k&euml;rkohet t&euml; vizatoni nj&euml; kutiz&euml; q&euml; p&euml;rcakton zon&euml;n e veprimit. P&euml;r shembull, n&euml;se ju doni q&euml; kodi Trigger t&euml; aktivizohet kur dikush shton nj&euml; raport n&euml; Tiran&euml;, ju duhet t&euml; zgjidhni nj&euml; zon&euml; specifike dhe m&euml; pas t&euml; vizatoni kutiz&euml;n rreth Tiran&euml;. Ju mund t&euml; ndryshoni madh&euml;sin&euml; e k&euml;tyre kutizave. Gjithashtu ju mund ti shum&euml;fishoni ato.
sw_ke: Unaweza kuchagua mahali popote au eneo maalum. ukichagua mahali maalum, utaulizwa kuchora kisanduku kuzunguka eneo lililoidhiniswa. Kwa mfano, iwapo unataka kichochezi hiki kiwezeshwe wakati mtu amewasilisha ripoti nchini Brazil, utachagua "eneo maalum" kisha uchore kisanduku kuzunguka Brazil. Unaweza kufanya visanduku hivi viwe vya ukubwa vile utakavyopenda. Unaweza pia kuchora visanduku vingi.
th_th: คุณสามารถเลือกตำแหน่งใดก็ได้ หรือ เลือกเฉาะบางจุด ถ้าหากเลือกเฉพาะบางจุดก็สามารถสร้างกล่อรอบตำแหน่งที่จะดำนเนินการได้เลย ตัวอย่างเช่น ถ้าคุณต้องการให้ทำงานเมือมีใครส่งรายงานมาจากประเทศไทย คุณก็เลือกตำแหน่งบนของประเทศไทย เป็นต้น นอกจากนั้นคุณยังสามารถวาดรูปกล่องให้มีขนาดเล็กหรือใหญ่ได้ตามที่ต้องการ และนอกจากนั้นยังทำสามารถวาดหลายๆจุดตามที่ต้องการได้
uk_ua: Ви можете вибрати "де завгодно" або вказати місце розташування. Якщо ви вибрали місце розташування, ви можете вказати периметр, де відбувається дія. Наприклад, якщо ви хочете активувати тригер, коли будь-хто вкаже крапку в Івано-Франківській області, вам необхідно виділити дану область одним або декількома прямокутниками.
zh_cn: 你可以设定在任何地方或一个特定的位置。如果你选择了一个特定的位置，你将被要求画一个框周围的地区是一个行动。例如，如果你想要这个触发器被激活时，有人提出一个报告在巴西，你会选择“特别区域”，然后在巴西画一个区域。你可以把这些区域画小或大，也可以画多个。
zh_tw: 你可以設定在任何地方或一個特定的位置。如果你選擇了一個特定的位置，你將被要求畫一個框周圍的地區是一個行動。例如，如果你想要這個觸發器被激活時，有人提出一個報告在巴西，你會選擇“特別區域”，然後在巴西畫一個區域。你可以把這些區域畫小或大，也可以畫多個。

# tooltips.actions.on_specific_count
source: This qualifier will activate the trigger on the N-th count either for the entire collective user base or for each individual user. Leave this blank to ignore it.
bs_ba: Ovaj kvalifikator će aktivirati okidač na N-tom odbrojavanju kako za kolektivnu bazu korisnika tako i za pojedinačne korisnike i korisnice. Ako želite da ga ignorirate, ostavite polje prazno.
ca_es: Aquest classificador activarà l`alerta de l`enèssim comptador tant per la base col.lectiva d`usuaris com per cada usuari individual. Deixeu-ho en blanc per ignorar-ho.
de_de: Dieses Kriterium aktiviert den Auslöser für den n-ten Zähler für die gesamte Benutzerdatenbank oder für jeden einzelnen Benutzer. Lass dieses Feld frei um es nicht zu benutzen.
el: Αυτός ο qualifier θα ενεργοποιήσει κάποιο γεγονός τη ν-οστή φορά είτε για το συνολικό αριθμό αναφορών, είτε για κάποιο συγκεκριμένο χρήστη. Άφησέ το κενό για να την αγνοήσεις.
es_pe: Este calificador activará el disparador en el número N ya sea para toda la base de usuarios o para cada usuario individual. Dejar en blanco para ignorarlo.
fa: این توصیف‌گر تریگر را وقتی فعال می‌کند که تعداد یا برای کل مجموعه و یا برای هر کاربری به N برسد. برای نادیده گرفته شدن خالی بگذارید.
fr_fr: Ce qualificatif va activer la règle au bout de la N-ième fois, soit pour l'ensemble de la base d'utilisateurs collectif ou pour chaque utilisateur individuel. Laissez ce champ vide pour l'ignorer.
gl: Este habilitador activará o disparador na conta nº X contrastándoa contra o conxunto de usuarias/os ou para cada usuaria/o individualmente. Deixeo en branco se prefire ignoralo.
he_il: המאשרר הזה מפעיל את הטריגר בספירה ה-N-ית, או עבור בסיס המשתמשים כולו, או עבור כל משתמש יחיד. השאר את השדה ריק כדי להתעלם ממנו.
hu_hu: Ez a jellemző aktiválja a triggert az N-edik alkalommal a teljes összevont felhasználói körben vagy egy konkrét felhasználó esetén. Ha üresen hagyja, nem vizsgáljuk ezt a feltételt.
id_id: Kualifikasi ini akan mengaktifkan pemicu pada bilangan ke-N, baik untuk seluruh pengguna atau untuk satu pengguna saja. Jika Anda ingin mengabaikan, kosongkan saja.
it_it: Questo qualificatore attiverà il trigger sul conteggio N-esimo sia per l'intera base utenti collettiva, sia per ogni singolo utente. Lasciare vuoto per ignorarlo.
km: អ្នក​សម្របសម្រួល​នេះ​នឹង​ធ្វើ​ឲ្យ​សកម្ម​​នៅ​លើ N-th សម្រាប់​ជា​ក្រុម​ទាំងមូល ឬ​អ្នក​ប្រើ​ប្រាស់​ម្នាក់ៗ។ ទុក​ឲ្យ​នៅ​ទទេ កុំ​អើ​ពើ​វា។
ko_kr: 이것은 전체 유저 베이스 또는 개별 유저 중 하나에서 특정번째에서 작동되게 할 수 있습니다. 사용하지 않으려면 빈칸으로 두면 됩니다.
pt_br: Este qualificador irá ativar o gatilho na contagem N-th tanto para a base de usuários toda a coletividade ou para cada usuário individual. Deixe em branco a ignorá-lo.
ru_ru: This qualifier will activate the trigger on the N-th count either for the entire collective user base or for each individual user.
sq_al: Ky kriter do t&euml; aktivizoj&euml; kodin trigger n&euml; llogarin&euml; e N-t&euml; p&euml;r p&euml;rdoruesit n&euml; grup ose p&euml;rdoruesit individual&euml;. L&euml;reni bosh n&euml;se doni t`a injoroni at&euml;.
sw_ke: Kidhibitishi hiki kitawezesha kichochezi katika idadi ya N aidha kwa msingi mzima wa watumiaji au kwa kila mtumiaji. Acha eneo hili tupu ili kupuuza.
th_th: เฉพาะผู้ใช้ที่อนุญาตเท่านั้นที่ปรากฏบน N- th ทั้งนี้รวมผู้ใช้ที่เป็นกลุ่มและเป็นรายๆ แต่ไม่อยากตั้งค่าก็ไม่ต้องใส่ข้อมูลในช่องนี้ได้
uk_ua: Цей визначник активує тригер на N-ому числі або для бази всього колективу користувачів або для кожного окремого користувача. Залиште це поле порожнім, щоб його ігнорувати.
zh_cn: 该限定符将激活特定数的集群用户或独立用户。留空白可以忽略。
zh_tw: 該限定符將激活特定數的集群用戶或獨立用戶。留空白可以忽略。

# tooltips.actions.report_title
source: This is the default title to add to the report.
bs_ba: Ovo je automatski naslov koji će biti dodan na izvještaj.
ca_es: Aquest és el títol predeterminat per afegir a l'informe.
de_de: Dies ist der Standardtitel für den Bericht.
el: Αυτός είναι ο προκαθορισμένος τίτλος που θα μπαίνει στην αναφορά.
es_ar: Este es el título por defecto para agregar al reporte.
es_pe: Este es el asunto por defecto para agregar al reporte
fa: این عنوان پیش‌فرض است که می‌توانید به گزارش اضافه کنید.
fr_fr: Ceci est le titre par défaut à ajouter au signalement.
gl: Este é o título predetermiñado para engadir a un informe.
hu_hu: Ez a bejelentés címének alapbeállítása.
id_id: Ini adalah judul standar untuk menambahkan laporan.
it_it: Titolo predefinito da aggiungere al report.
km: វា​ជា​ចំណងជើង​លំនាំដើម​ដែល​ត្រូវ​បន្ថែម​ទៅ​របាយការណ៍។
ko_kr: 리포트의 기본 제목입니다.
pt_br: Este é o título padrão para adicionar ao relato.
ru_ru: Это название по умолчанию для добавления в отчет.
sq_al: Ky &euml;sht&euml; emri fillestar p&euml;r t`i shtuar Raportit.
sw_ke: Hiki ndicho kichwa difoti cha kuongeza katika ripoti.
th_th: นี้เป็นหัวข้อเริ่มต้นที่จะเพิ่มการรายงาน
uk_ua: Ця типова назва для додавання в звіт.
zh_cn: 这是默认添加到报告的标题。
zh_tw: 這是默認添加到報告的標題。
