Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/tooltips.po
Languages: bs_ba, ca_es, de_de, el, es_ar, es_pe, fa, fr_fr, gl, he_il, hu_hu, id_id, it_it, km, ko_kr, pt_br, ru_ru, sq_al, sw_ke, th_th, uk_ua, zh_cn, zh_tw

# tooltips.settings_flsms_synchronize
source: This synchronizes the messages in the hub with the Ushahidi platform.
bs_ba: Ovdje se sinhroniziraju poruke u čvorištu sa Ushahidi platformom.
ca_es: Sincronitza els missatges del concentrador amb la plataforma Ushahidi
de_de: Dieses synchronisiert die Nachrichten im Hub mit der Ushahidi Plattform.
el: Αυτό συγχρονίζει τα μηνύματα του κεντρικού σημείου με την πλατφόρμα Ushahidi.
es_ar: Sincroniza los mensajes en el hub con la plataforma Ushahidi.
es_pe: Esto sincroniza los mensajes en el conector con la plataforma Ushahidi.
fa: اینجا پیام های قطب با بستر نرم افزاری یوشهیدی همگام می شوند.
fr_fr: Cela permet de synchroniser les messages avec la plate-forme Ushahidi.
gl: Esto sincroniza as mensaxes no hub coa plataforma Ushahidi.
he_il: סנכרון ההודעות שבמוקד עם פלטפורמת אושאהידי
hu_hu: Ez szinkronizálja a központba érkezett üzeneteket az Ushahidi platformmal.
id_id: Ini adalah sinkronisasi antara penghubung pesan dengan sistem Ushahidi.
it_it: Sincronizza l'hub messaggi sms in entrata con la piattaforma Ushahidi
km: ការ​ធ្វើ​សមកាលកម្ម​​នេះ​មាន​សារ​នៅ​ក្នុង hub ដែល​មាន​​កម្មវិធី​ Ushahidi ។
ko_kr: 허브를 통해 들어오는 메시지는 우샤히디 플랫폼과 동기화됩니다.
pt_br: Isto sincroniza as mensagens no hub com a plataforma Ushahidi
ru_ru: Синхронизирует сообщения из хаба с платформой Ушахиди
sq_al: Ky &euml;sht&euml; nj&euml; sinkronizim i nyjeve t&euml; mesazheve me platform&euml;n Ushahidi .
sw_ke: Hii huunganosha arifa zilizo kwenye kitovu na jukwaa la Ushahidi.
th_th: synchronizes ข้อความในฮับกับแพลตฟอร์ม Ushahidi
uk_ua: Синхронізує повідомлення з платформою Ushahidi
zh_cn: 这将同步信息枢纽 Ushahidi。
zh_tw: 這與 Ushahidi 平台的樞紐同步的消息。

# tooltips.settings_flsms_text_1
source: Phone numbers through which the text messages are received.
bs_ba: Broj telefona za primanje SMS poruka.
ca_es: Números de telèfon per on es reben els missatges de text
de_de: Telefonnummern, um die Textnachrichten zu empfangen.
el: Αριθμοί τηλεφώνου μέσω των οποίων λαμβάνονται τα μηνύματα κειμένου.
es_ar: Números de teléfonos donde los mensajes de texto son recibidos.
es_pe: Los números de teléfono a través de los cuales se reciben los mensajes de texto.
fa: شماره تلفنی که پیامک ها از طریق آن دریافت می شوند.
fr_fr: Numéros de téléphones sur lesquels les messages sont reçus.
gl: Números de teléfono atraverso dos que chegan mensaxes de texto.
he_il: מספרי הטלפון דרכם מתקבלות הודעות טקסט
hu_hu: Telefonszámok, amelyekre az SMS-ek érkeznek.
id_id: Nomor ponsel untuk menerima SMS.
it_it: Numeri di telefono abilitati a ricevere SMS
km: លេខ​ទូរស័ព្ទ​តាម​រយៈ​សារ​អត្ថបទ​ណាមួយ​ដែល​ត្រូវ​​បាន​ទទួល។
ko_kr: 문자메시지를 보낸 전화번호
pt_br: Números de telefones por meio dos quais as mensagens são recebidas.
ru_ru: Телефонные номера через которые были получены сообщения
sq_al: Numrat e telefonit n&euml;p&euml;rmjet t&euml; cilave jan&euml; marr&euml; mesazhe.
sw_ke: Nambari za simu ambazo zitatumika kupokea arifa.
th_th: หมายเลขโทรศัพท์ที่จะได้รับข้อความ
uk_ua: Телефонні номери, через які були отримані повідомлення
zh_cn: 短信息接收的手机号码。
zh_tw: 接收短信的電話號碼

# tooltips.settings_google_analytics
source: Tracks visitors of your site. Get detailed visitor statistics.
bs_ba: Pratite posjetioce Vaše stranice. Dobijte detaljne statističke podatke posjetioca.
ca_es: Seguiment dels visitants del site. Obteniu estadístiques detallades dels visitants
de_de: Dokumentiert die Besucher Deiner Seite um eine Statistik zu erstellen.
el: Ανίχνευσε τους επισκέπτες του site σου. Δες αναλυτικά στατιστικά για τους επισκέπτες.
es_ar: Sigue a los visitantes de su sitio. Obtenga estadísticas detalladas de los visitantes
es_pe: Sigue a los visitantes de tu sitio. Obtén estadísticas detalladas de los visitantes
fa: بازدیدکنندگان سایتتان را پیگیری کنید. می توانید آمار دقیقی از بازدیدکننده ها داشته باشید.
fr_fr: Suit les visiteurs de votre site. Obtenez des statistiques détaillées pour les visiteurs.
gl: Rastrexa os visitantes do seu site. Amosa estatísticas polo miúdo.
he_il: מתעד את הגולשים באתר שלך. קבל נתונים סטטיסטיים מפורטים אודות גולשי האתר
hu_hu: Ez követi nyomon az oldalra látogatókat. Itt láthatók a részletes látogatói statisztikák.
id_id: Lacak pengunjung di situs ini. Rincian statistik pengunjung.
it_it: Attiva statistiche avanzate sulle visite al sito
km: អ្នក​​ទស្សនា​​ការ​តាមដាន​តំបន់​បណ្ដាញ​របស់​អ្នក។ ទទួល​បាន​ស្ថិតិ​អ្នក​ទស្សនា​ដែល​មាន​សេចក្ដី​លម្អិត។
ko_kr: 방문자에 대한 자세한 통계를 가져옵니다.
pt_br: Rastreia visitantes do site. Veja estatísticas detalhadas sobre os visitantes
ru_ru: Отслеживает посетителей Вашего сайта. Получите детальную статистику о посетителях
sq_al: Vizitor&euml;t aktiv t&euml; faqes suaj. Merrni t&euml; dh&euml;na t&euml; detajuara p&euml;r vizitor&euml;t.
sw_ke: Hufuatilia watu wanaozuru tovuti yako. Pata takwimu za kina za mgeni.
th_th: ติดตามผู้เข้าชมเว็บไซต์ของคุณ ดูรายละเอียดสถิติผู้เข้าชม
uk_ua: Відслідковує відвідувачів Вашого сайта. Отримайте детальну статистику про відвідувачів
zh_cn: 跟踪您的访客。获得详细的访客统计。
zh_tw: 跟踪您的網站的訪問者。獲取詳細的訪客統計。

# tooltips.settings_locale
source: Sets the language that will be used in the site.
bs_ba: Postavite jezik koji će se koristiti na stranici.
ca_es: Fixa l`idioma que s`utilitza en aquest site.
de_de: Stellt die Sprache der Seite ein.
el: Όρισε τη γλώσσα στην οποία θα χρησιμοποιείται αυτό το site.
es_ar: Configura el idioma que será usado en el sitio.
es_pe: Establece el idioma que se utilizará en el sitio.
fa: زبانی که در سایت استفاده خواهد شد را تنظیم کنید.
fr_fr: La langue utilisée sur votre site.
gl: Selecciona a a lingua que será usada no site.
he_il: הגדר את השפה של האתר.
hu_hu: Itt állíthatja be az oldalon használt nyelvet.
id_id: Atur bahasa yang akan digunakan di situs ini.
it_it: Seleziona la lingua da usare nel sito
km: កំណត់​ភាសា​ដែល​នឹង​ត្រូវ​បាន​ប្រើ​នៅ​ក្នុង​តំបន់​បណ្ដាញ។
ko_kr: 사이트의 기본 언어를 설정합니다.
pt_br: Define o idioma que será usado no site.
ru_ru: Язык веб-сайта
sq_al: Vendosni gjuh&euml;n q&euml; do t&euml; p&euml;rdoret n&euml; faqe.
sw_ke: Huweka lugha itakayotumika kwenye tovuti.
th_th: ตั้งค่าภาษาที่จะใช้ในเว็บไซต์
uk_ua: Вибрати мову веб-сайта
zh_cn: 设置网站使用的语言。
zh_tw: 設定將在網站上使用的語言。

# tooltips.settings_manually_approve_users
source: If you set this option to yes, you must approve every individual user who creates an account on your site by assigning them roles (ie. Member, Admin, Superadmin).
bs_ba: Ako postavite ovu opciju na yes, morate da odobrite svakog individualnog korisnika koji kreira račun na vašem sajtu i dodjeliti im uloge (t.j. Član, Administrator, Superadministrator).
ca_es: Si poseu aquesta opció a SI, haureu d`autoritzar cada usuari que crei un compte en aquest site, assignant-li rols (p.ex. Membre, Admin, Superadmin).
de_de: Wenn Du diese Option aktivierst, musst Du jeden Benutzer auf der Seite einzeln aktivieren und ihm Benutzerrollen bzw. Zugangsebenen zuweisen (z.B. Mitglied, Administrator, Superadmin).
el: Εάν επιλέξεις ναι, θα πρέπει να εγκρίνεις κάθε χρήστη που δημιουργεί ένα λογαριασμό σε αυτό το site, δίνοντάς του κάποιο ρόλο (πχ Μέλος, Διαχειριστής, Υπερ-Διαχειριστής).
es_pe: Si configuras esta opción como Sí, deberás aprobar cada usuario individualmente en tu sitio web, asignándoles algún rol (ejemplo: Miembro, Administrador, Superadministrador).
fa: اگر این گزینه را به بلی تغییر دهید، باید هر کاربر جدیدی را که در سایتتان حساب کاربری می سازد تایید کنید و به آنها نقش اختصاص دهید. (مثل عضو، مدیر، مدیر ویژه).
fr_fr: Si vous définissez cette option à oui, vous devez approuver chaque utilisateur individuel qui crée un compte sur votre site en leur attribuant des rôles (c.-à-Membre, Admin, Superadmin).
gl: Se fixa esta opción a "sí", deberá aprobar a cada usuaria/o individual que cree unha conta no site asignándolle os correspondentes roles (p.ex. Membro, Admin, SuperAdmin).
hu_hu: Ha ezt a lehetőséget igenre állítja, minden egyes felhasználót jóvá kell hagyni, aki regisztrál az oldalra és szerepekhez rendelni őket. (pl. Felhasználó, Admin, Superadmin)
id_id: Jika Anda mengaktifkan pilihan ini, Anda harus menyetujui setiap orang yang mendaftar dan mengatur peran masing-masing (misalnya sebagai Anggota, Admin atau Superadmin).
it_it: Se si imposta questa opzione su yes, è necessario approvare ogni singolo utente che crea un account sul tuo sito, assegnando i loro ruoli (es. Member, Admin, Superadmin).
km: ប្រសិនបើ​អ្នក​កំណត់​ជ្រើស បាទ/ចាស អ្នក​ត្រូវ​តែ​អនុម័ត​រាល់​អ្នក​ប្រើ​នីមួយៗ​ដែល​បង្កើត​គណនី​នៅ​លើ​តំបន់​បណ្ដាញ​របស់​អ្នក​ដោយ​កំណត់​ច្បាស់​សម្រាប់​ពួក​គេ (ឧ. សមាជិក, អ្នក​គ្រប់គ្រង, អ្នក​គ្រប់គ្រង​ជាន់​ខ្ពស់)។
ko_kr: "네"를 선택하면, 모든 개인 사용자들이 설정에 따라 자신의 계정을 만들 수 있도록 허용하는 것입니다. (ex. 일반사용자, 관리자, 슈퍼관리자 로 설정할 수 있습니다.)
pt_br: Se você definir esta opção para sim, você deve aprovar cada usuário individual que cria uma conta em seu site, atribuindo-lhes funções (Membro ou seja, Administrador, Superadministrador).
ru_ru: Если вы устанавливаете этот параметр "да", вы должны одобрить каждого отдельного пользователя, который создаст учетную запись на вашем сайте, назначая им роли (т.е. Член, Админ, СуперАдмин).
sq_al: N&euml;se zgjidhni opsionin PO, ju duhet t&euml; aprovoni do p&euml;rdorues q&euml; krijon nj&euml; llogari n&euml; faqen tuaj duke caktuar rolin e tij. (ie. An&euml;tar, Administrator, Superadministrator).
sw_ke: Ukiweka chaguo hili kuwa ndio, ni sharti kuidhinisha kila mtumiaji atakayeunda akaunti kwenye tovuti yako kwa kumpatia majukumu (yaani Mshiriki, Msimamizi, Msimamizi Mkuu).
th_th: ถ้าคุณตั้งค่าตัวเลือกนี้เพื่อ ใช่ คุณต้องอนุมัติทุกให้ผู้ใช้รายคนที่สามารถสร้าง บัญชีผู้ใช้บนเว็บไซต์ของคุณได้ โดยการกำหนด บทบาท ต่างๆ ( ie. สมาชิก Admin, superadmin )
uk_ua: Якщо ви встановлюєте цей параметр "так", ви повинні схвалити кожного окремого користувача, який створить обліковий запис на вашому сайті, призначаючи їм ролі (тобто Член, Адмін, СуперАдмін).
zh_cn: 如果你设置这个选项，你必须通过每个个人用户创建一个帐户，在您的网站他们的角色分配（即 Member，Admin，superadmin）。
zh_tw: 如果將此選項設置為 yes，你必須批准您的網站上創建一個帳戶，由他們分配角色（即會員 Member，管理員 Admin，超級管理員 Superadmin）的每一個人用戶。

# tooltips.settings_map_provider
source: This defines which map is to be used on the site.
bs_ba: Ovo odredžuje koja mapa će koristiti za stranicu.
ca_es: Aquesta opció defineix el mapa que utilitzarà el site
de_de: Legt die Karte fest, die Du nutzt.
el: Αυτό καθορίζει ποιος χάρτης θα χρησιμοποιηθεί σε αυτό το site.
es_ar: Define qué mapa será usado en el sitio
es_pe: Esto define qué mapa se utilizará en el sitio.
fa: اینجا می توانید تعیین کنید که کدام نقشه در سایت استفاده شود.
fr_fr: Ceci définit la carte qui doit être utilisée sur le site.
gl: Esto define qué mapa será empregado no sitio.
he_il: זה מגדיר באיזו מפה משתמש האתר
hu_hu: Itt lehet beállítani, melyik térképet használja az oldal.
id_id: Ini untuk memilih peta yang akan digunakan dalam situs.
it_it: Seleziona che tipo di mappa viene visualizzata sul sito
km: វា​កំណត់​ផែនទី​ណា​មួយ​ដែល​ត្រូវ​ប្រើ​នៅ​លើ​តំបន់​បណ្ដាញ។
ko_kr: 사이트에서 사용될 지도를 설정합니다.
pt_br: Define qual mapa será usado no site.
ru_ru: Определяет, какая карта будет использована на сайте
sq_al: Kjo p&euml;rcakton se cila hart&euml; duhet t&euml; p&euml;rdoret n&euml; k&euml;t&euml; faqe.
sw_ke: Hii inabaini ramani itakayotumika kwenye tovuti.
th_th: กำหนดแผนที่ที่จะใช้ในเว็บไซต์ได้ที่นี่
uk_ua: Визначає, яка карта буде використана на сайті
zh_cn: 定义网站使用的地图。
zh_tw: 定義是要在網站上使用哪種地圖

# tooltips.settings_map_timeline
source: This shows the timeline based on the date and time reports were submitted
bs_ba: Ovdje je prikazana hronologija na osnova datuma i vremena podnošenja izvještaja
ca_es: Això mostra la línia de temps sobre la base de la data i l'hora en les que es van presentar els informes
de_de: Dies stellt die Timeline so ein, dass Einträge bzw. Ereignisse chronologisch sortiert aufgelistet werden.
el: Αυτό δείχνει το timeline με βάση την ημερομηνία και ώρα που δημιουργούνται οι αναφορές.
es_ar: Muestra la línea de tiempo basada en la fecha y hora en que los reportes fueron entregados.
es_pe: Esto muestra la línea de tiempo basada en la fecha y hora de los reportes registrados.
fa: اینجا محور زمانی ای بر اساس زمان و تاریخی که گزارش ها ثبت شده اند نشان داده می شود.
fr_fr: Cela montre une ligne temporelle basé sur la date et l'heure de soumission des rapports
gl: Esto amosa unha liña de tempo baseada na data e hora dos informes que se envíen.
hu_hu: Ez mutatja az időrendet a bejelentések beérkezésének dátuma és időpontja szerint.
id_id: Ini untuk menunjukkan linimasa pada setiap laporan yang dimasukkan.
it_it: Questo mostra la sequenza temporale in base alla data e l'ora delle segnalazioni inviate
km: វា​បង្ហាញ​បន្ទាត់​ពេលវេលា​អាស្រ័យ​លើ​កាលបរិច្ឆេទ និង​ពេលវេលា​ដាក់​ស្នើ​របាយការណ៍
ko_kr: 리포트가 수신된 날짜와 시간에 따른 타임라인입니다.
pt_br: Isto mostra a linha do tempo com base na data e hora em que relatos foram enviados
ru_ru: Это отображает на графике времени дату и время поступления отчета
sw_ke: Hii inaonyesha mkondo wa wakati kulingana na tarehe na wakati ripoti iliwasilishwa.
th_th: แสดงรายงานตามเวลาและวันที่ส่งรายงาน
uk_ua: Це відображає на часовій шкалі дату і час надходження звіту
zh_cn: 这显示了在时间线根据提交的日期和时间的报告

# tooltips.settings_private_deployment
source: Setting this value to true or yes will make your deployment private so only users with accounts that you specify will be able to access the deployment.
bs_ba: Ako postavite ovu vrijednost na true ili yes, vaša instalacija postaje privatna i samo korisnici sa korisničkim računima koje ćete vi odrediti moći će pristupiti instalaciji.
ca_es: Fixant aquest valor a Veritable o Si convertirà la vostra instal.lació en privada i així només els usuaris dels comptes que especifiqueu podran accedir a aquest desenvolupament.
de_de: Die Aktivierung dieser Einstellung führt dazu, dass diese Ushahidi Installation nur für ausgewählte Benutzer mit Benutzerkonten erreichbar ist.
el: Ορίζοντας αυτή την τιμή ως true ή ναι θα μετατρέψει το site σου σε μη δημόσιο, ώστε μόνο οι χρήστες με λογαριασμό που καθορίζεις εσύ να μπορούν να έχουν πρόσβαση.
es_ar: Configurando este valor como true o yes hará que el sitio sea privado, de manera que sólo usuarios con cuentas podrán acceder al sitio.
es_pe: Al establecer este valor en verdadero "true" o sí "yes" hará que tu ushahidi sea una implementación privada de modo que sólo los usuarios con cuentas específicas serán capaces de acceder a la implementación.
fa: اگر این گزینه را به بلی تغییر دهید، گستره ی شما خصوصی خواهد شد و تنها کاربران با حساب های خاصی که شما مشخص می کنید می توانند به آن دسترسی پیدا کنند.
fr_fr: La définition de cette valeur sur vrai ou oui rendra votre déploiement privé de sorte que seuls les utilisateurs disposant de comptes que vous spécifiez seront en mesure d'accéder au déploiement.
gl: Fixando este valor a "verdade" ou "sí" o Ushahidi será privado e só as/os usuarias/os con conta que se especifiquen poderán acceder ao mesmo.
he_il: הגדרת ערך זה לאמת או כן יהפוך את האתר שלך לפרטי, כך שרק משתמשים עם חשבונות שציינת יוכלו לגלוש באתר.
hu_hu: Ha ez az érték igazra van állítva, a portált priváttá teszi, azaz csak a regisztrációt követően engedélyezett felhasználók számára lesz hozzáférhető.
id_id: Pengaturan ini menjadi Benar atau Ya akan menyebabkan situs menjadi terbatas. Sehingga hanya akun tertentu saja yang bisa mengaksesnya.
it_it: Porre questo valore a VERO o SI rendera' privato il tuo dislocamento, in tal modo solo gli account da te definiti avranno accesso al dislocamento.
km: កំណត់​តម្លៃ​នេះ​ពិត ឬ​បាទ/ចាស​នឹង​ធ្វើ​ឲ្យ​​អ្នក​មាន​គណនី​​សម្រាប់​ការ​ប្រើប្រាស់​ឯកជន​ ដែល​អ្នក​អាច​​​បញ្ជាក់​ដើម្បី​​​ចូល​ដំណើរការ​ក្នុង​ការ​ប្រើប្រាស់​បាន។
ko_kr: 이 값을 "사실" 또는 "네"로 설정하면, 특정 사용자만 이 배치에 접근할 수 있습니다.
pt_br: Ao definir esse valor como verdadeiro ou sim, a o seu ushahidi será privado e apenas os usuários que você especificar poderão acessar o sistema.
ru_ru: Закрытый доступ к карте, только после авторизации.
sq_al: Duke vendosur k&euml;t&euml; vler&euml; E V&euml;rtet&euml; ose Po ju do t&euml; b&euml;ni vendosjen tuaj private, pra vet&euml;m p&euml;rdoruesit me llogari q&euml; ju autorizoni mund t&euml; ken&euml; akses n&euml; vendndodhjen tuaj.
sw_ke: Ukiweka kadirio hili kuwa kweli au ndio, kifurushi chako kitafanywa siri hivi kwamba watumiaji wenye akaunti ulizochagua wataweza kukifikia kifurushi hiki.
th_th: การตั้งค่านี้เป็น จริง หรือ ใช่ จะทำให้ผู้ใช้ของคุณ ใช้งานแบบเป็นส่วนตัวเท่านั้น ซึ่งเฉพาะผู้ใช้ที่คุณระบุเท่านั้นที่สามารถใช้งานได้
uk_ua: Встановлення цього значення в істину або так зробить вашу Ushahidi приватною, тільки користувачі, які мають облікові записи, які ви вкажете, будуть мати доступ до системи.
zh_cn: 设置此值为真或是使得只有拥有帐户的用户能够访问网站的部署。
zh_tw: 將此值設置為true或yes，將讓您的部署私營所以只與你指定的帳戶的用戶將能夠訪問部署。

# tooltips.settings_require_email_confirmation
source: Users will be emailed with a confirmation link to click before they are allowed to log into the deployment if this is set to yes. If you enable this after your deployment has accepted users, they will be prompted to confirm their account before they will be allowed to continue using it.
bs_ba: Korisnici će emailom dobiti link za potvrdu koji moraju da kliknu prije nego se mogu logirati u instalaciju, ako ste ovdje odabrali yes. Ako ste aktivirali ovu opciju nakon što je vaša instalacija već primila neke korisnike, od njih će biti zatraženo da potvrde svoj račun prije nego što im bude dozvoljeno da ga nastave koristiti.
ca_es: Si està fixat a Si, als usuaris se`ls enviarà un enllaç de confirmació per correu electrònic abans de permetres entrar. Si abiliteu aquesta opció després d`acceptar usuaris, se`ls demanarà que confirmin el seu compte abans de permetre`ls continuar utilitzant-lo.
de_de: Nach Aktivierung dieser Option wird den Benutzern eine E-Mail mit einem Bestätigungslink geschickt, den sie zuerst anklicken müssen bevor sie sich ins System einloggen können. Wenn Du diese Funktion erst nach der Registrierung von Benutzern aktivierst, müssen sie ihr Benutzerkonto erst bestätigen, bevor sie wie gewohnt weiterarbeiten können.
el: Στους χρήστες θα αποστέλλεται ένα email επιβεβαίωσης με ένα σύνδεσμο που θα πρέπει να επισκεφτούν προτού τους επιτραπεί η δυνατότητα εισόδου στο σύστημα, εάν επιλέξεις "ναι". Εάν το επιλέξεις αφότου έχεις ήδη δεχτεί κάποιους χρήστες, θα σταλθεί και σε εκείνους κάποιο email επιβεβαίωσης.
es_pe: Los usuarios recibirán un correo electrónico con un enlace de confirmación que deberá ser usado antes de que se les permita ingresar a la implementación de ushahidi si se configura en Sí. Si habilitas esto una vez que los usuarios de la implementación han sido aceptados, se les solicitará que confirmen su cuenta antes de que se les permitirá seguir utilizándola.
fa: اگر این گزینه را به بلی تغییر دهید، یک پیوند تایید به کاربرها ایمیل خواهد شد که قبل از ورود به سایت باید آن را کلیک کنند. اگر این گزینه را پس از این که سایت شما کاربر پذیرفته فعال کنید، از کاربرها خواسته خواهد شد که حساب خود را تایید کنید پیش از آن که بتوانند به استفاده از آن ادامه دهند.
fr_fr: Les utilisateurs recevront par courriel avec un lien de confirmation à cliquer avant qu'ils ne soient autorisés à se connecter sur le déploiement si ce paramètre est réglé sur Oui. Si vous activez cette option après que votre déploiement ai été accepté par les utilisateurs, ils seront invités à confirmer leur compte avant qu'ils ne soient autorisés à continuer à l'utiliser.
gl: As/os usuarias/os recibirán un email cunha ligazón de confirmación antes de poder acceder ao Ushahidi se isto é fixado a "sí". Se activa isto despois de que o site xa teña creado usuarias/os, solicitaráselles confirmar a súa conta antes de permitírselles continuar o acceso.
hu_hu: A felhasználók e-mailben kapnak egy igazoló linket, és első alkalommal csak azon keresztül léphetnek a portálra, ha ez a beállítás igenre van állítva. Ha már vannak a portálnak regisztrált felhasználói amikor ez a beállítás igenre változik, ezeknek a felhasználóknak is igazolniuk kell az e-mail címük valódiságát azzal, hogy a kapott linkre kattintanak mielőtt tovább használhatják a portált.
id_id: Setiap pengguna akan dikirim surel berisi tautan untuk konfirmasi bahwa sebelum mereka diperbolehkan masuk dalam sistem, jika Anda mengatur opsi ini aktif. Jika Anda mengaktifkannya setelah sistem sudah menerima pendaftaran pengguna, mereka akan diingatkan untuk konfirmasi akunnya sebelum diperbolehkan menggunakan lagi.
it_it: Agli utenti saranno inviate email con un link di conferma da cliccare prima di essere autorizzati ad accedere al sistema se questo è impostato su yes. Se si attiva questa opzione, quando la distribuzione accetta gli utenti, ad essi verrà chiesto di confermare il proprio account prima che gli venga permesso di continuare ad usarlo.
km: អ្នក​ប្រើ​នឹង​ត្រូវ​បាន​ផ្ញើ​អ៊ីមែល​ដោយ​ប្រើ​តំណ​ការ​អះអាង ចុច​មុន​ពេល​ពួក​យើង​បាន​អនុវត្ត​ចូល​ទៅ​ប្រើប្រាស់ ប្រសិនបើ​បាន​កំណត់​វា​បាទ/ចាស។ ប្រសិនបើ​អ្នក​បើក​វា​ បន្ទាប់​ពី​ការ​ប្រើប្រាស់​​របស់​អ្នក​ត្រូវ​បាន​ព្រម​ទទួល​​ ពួក​វា​នឹង​ត្រូវ​បាន​ជ្រើសរើស ដើម្បី​អះអាង​គណនី​របស់​ពួក​គេ មុន​ពេល​ពួកគេ​នឹង​ត្រូវ​បាន​អនុញ្ញាត​​ឲ្យ​បន្ត​ការ​ប្រើប្រាស់។
ko_kr: "네"로 옵션이 설정되어 있으면, 사용자들이 이 배치에 접근하기 위해서는 이메일로 확인링크를 받아 확인해야 합니다. 만약, 이 옵션이 사용자가 사용중일 때 설정되면, 사용자는 확인창을 통해 계속 사용할 것인지 확인하게 됩니다.
pt_br: Usuários receberão um link de confirmação para clicar antes de serem autorizados a entrar se aqui é definido como sim. Se você ativar esta após a instalação aceitar usuários, ele será solicitado a confirmar a sua conta antes de serem autorizados a continuar a usá-lo.
ru_ru: Если установлено "да", пользователи получат email со ссылкой подтверждения перед разрешением регистрации в развертывании. Если Вы включите это после того, как ваше развертывание принимало пользователей, им будет отправлен запрос подтвердить их учетную запись, чтобы им позволили продолжить использовать ее.
sq_al: N&euml;se kjo &euml;sht&euml; plot&euml;suar me PO, p&euml;rdoruesit do t&euml; marrin nj&euml; email me nj&euml; link konfirmimi ku ata t&euml; klikojn&euml; p&euml;rpara se t&euml; ken&euml; akses n&euml; vendosje. N&euml;se ju e aktivizoni k&euml;t&euml; mbasi t&euml; keni pranuar p&euml;rdorues, ata do duhet t&euml; konfirmojn&euml; llogarin&euml; e tyre p&euml;rpara se t&euml; lejohen ta p&euml;rdorin at&euml;.
sw_ke: Watumiaji watapata barua pepe yenye kiunganishi cha kuthibitisha ili kubonyeza kabla ya kuruhusiwa kuingia katika kifurushi iwapo sehemu hii itawekwa kuwa ndio. Iwapo utawezesha sehemu hii baada ya kifurushi chako kukubali watumiaji, wataongozwa kuthibitisha akaunti zao kabla ya kuruhusiwa kuendelea kuzitumia.
th_th: ผู้ใช้ จะถูกส่งไป มีการเชื่อมโยง การยืนยัน คลิก ก่อนที่พวกเขา ได้รับอนุญาตให้ เข้าสู่ การใช้งานที่ว่านี้ ถูกตั้งไว้ที่ ใช่ ถ้าคุณ เปิดใช้งานนี้ ผู้ใช้ หลังจากการใช้งาน ของคุณ ได้ รับการยอมรับ พวกเขา จะได้รับแจ้ง เพื่อยืนยัน บัญชีของพวกเขา ก่อนที่ พวกเขาจะ ได้รับอนุญาตให้ ดำเนินการต่อการ ใช้มัน
uk_ua: Якщо встановлено "так", користувачі отримають email з посиланням підтвердження перед дозволом реєстрації в розгортанні. Якщо Ви дозволите це після того, як ваше розгортання брало користувачів, їм буде відправлений запит підтвердити їх обліковий запис, щоб їм дозволили продовжити використовувати її.
zh_cn: 用户将通过电子邮件发送一个确认链接点击才可以登录到部署，如果这是设置为“是”。如果你使这一部署后接受了用户，他们将被提示确认他们的帐户之前，他们将被允许继续使用它。
zh_tw: 用戶將通過電子郵件發送一個確認鏈接，點擊後，他們被允許登錄到部署，如果此設置為yes。如果啟用此部署後已接受用戶，他們會提示，以確認他們的帳戶之前，他們將被允許繼續使用它。
