Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.installer_info
source: The installer folder still exists. Delete the installer folder. It is a potential security vulnerability.
ar: ملف التثبيت مازال موجودا. إحذف ملف المثبت فهو ثغرة أمنية محتملة
ca_es: La carpeta d'instal·lació encara existeix. Elimineu la carpeta d'instal·lació. Es tracta d'una potencial vulnerabilitat de la seguretat.
el: Ο φάκελος εγκατάστασης υπάρχει ακόμα. Διάγραψέ τον. Αποτελεί πιθανό κίνδυνο ασφάλειας για το σύστημά σου.
fa: پوشه‌ی نصب هنوز وجود دارد. لطفاً این پوشه را حذف کنید. وجود این پوشه می‌تواند موجب آسیب‌پذیری امنیتی شود.
hi_in: इनस्टॉलर फोल्डर अभी भी है. इसे तुरंत डेलीट करे. यह सेक्यूरिटी के लिए से हानिकारक हो सकता है.
hu_hu: A telepítő mappa még létezik. Törölje a telepítő mappát. A megléte lehetséges biztonsági rés.
km: ថត​កម្មវិធី​ដំឡើង​នៅ​តែ​​មាន។ លុប​ថត​កម្មវិធី​ដំឡើង។ វា​ងាយ​ប៉ះពាល់​ដល់​សុវត្ថិភាព​យ៉ាង​ខ្លាំង។
ko_kr: 인스톨 폴더가 아직 있어요. 보안에 문제가 생길 수 있으니 얼른 지워주세요. ^^
pl_pl: Katalog instalacyjny nadal istnieje! Skasuj go - stanowi potencjalne zagrożenie bezpieczeństwa serwera
pt_br: A pasta de instalação ainda existe. Exclua a pasta de instalação. É uma potencial vulnerabilidade de segurança.
ro_ro: Directorul de instalare încă există. Șterge directorul de instalare. Este o potențială vulneralibitate a securității.
ru_ru: Папка с дистрибутивом всё ещё присутствует на сервере. Удалите папку инсталляции, это потенциальная угроза беопасности.
sq_al: Dosja e instalimit ende ekziston. Fshini dosjen e instalimit. Sepse kjo është një dobësi e mundshme të sigurisë.
sv_se: Installationsmappen existerar fortfarande. Ta bort installationsmappen, då detta potentiellt kan medföra en sårbarhet i säkerheten.
sw_ke: Folda ya kibandikizi ingalipo. Futa folda hii ya kibandikizi
th_th: โฟลเดอร์การติดตั้งยังคงมีอยู่ ลบโฟลเดอร์ติดตั้งนี้เพราะมันเสื่องความปลอดภัย
uk_ua: Тека інсталятора все ще існує. Вилучіть теку установки. Це потенційна вразливість.
vi_vn: Thư mục cài đặt vẫn không tồn tại. Xóa thư mục cài đặt. Đây là tiềm ẩn an ninh quan trọng.
zh_cn: 安装文件夹依然存在，删除安装文件夹，这是一个潜在地安全漏洞。

# ui_admin.instance
source: Instance
ar: اقتراح
ca_es: Instància
fa: نمونه
hi_in: इन्स्टेन्स
hu_hu: eset
ka_ge: ნიმუში
km: ឧទាហរណ៍
ko_kr: 인스턴스
pl_pl: Instancja
pt_br: Versão
ro_ro: Instanța
ru_ru: Привязка
sq_al: Rasti
sv_se: Instans
sw_ke: Mtajo
th_th: ตัวอย่าง
uk_ua: Прив'язка
vi_vn: Tiến trình
zh_cn: 事件

# ui_admin.instances
source: Instances
ar: اقتراحات
ca_es: Instàncies
fa: نمونه‌ها
hi_in: इन्स्टेन्सस
hu_hu: esetek
ka_ge: ნიმუშები
km: ឧទាហរណ៍
ko_kr: 인스턴스
pl_pl: Instancje
pt_br: Versões
ro_ro: Instanțe
ru_ru: Привязки
sq_al: Rastet
sv_se: Instanser
sw_ke: Mitajo
th_th: ตัวอย่าง
uk_ua: Прив'язки
vi_vn: Tiến trình
zh_cn: 事件

# ui_admin.instance_details
source: Instance Details
ar: تفاصيل اقتراح
ca_es: Detalls d`Instància
el: Λεπτομέρειες instance
fa: شرح نمونه
hi_in: इन्स्टेन्स डीटेल्स
hu_hu: esetek részletei
ka_ge: ნიმუშების დეტალები
km: សេចក្ដី​លម្អិត​សម្រាប់​ឧទាហរណ៍
ko_kr: 인스턴스 세부사항
pl_pl: Dane instancji
pt_br: Detalhes da versão
ro_ro: Detalii instanță
ru_ru: Подробности привязки
sq_al: Detaje mbi rastet
sv_se: Instansdetaljer
sw_ke: Maelezo ya Mtajo
th_th: รายละเอียดตัวอย่าง
uk_ua: Деталі прив'язки
vi_vn: Thông tin tiến trình
zh_cn: 事件详情

# ui_admin.invalid_parameter
source: Invalid Parameter
ar: إحداثيات غير صالحة
ca_es: Paràmetre Invàlid
el: Μη έγκυρη παράμετρος
fa: پارامتر نامعتبر
hi_in: ग़लत पेरामीटर
hu_hu: érvénytelen paraméter
ka_ge: ძალადაკარგული პარამეტრი
km: ប៉ារ៉ាម៉ែត្រ​មិន​ត្រឹមត្រូវ
ko_kr: 유효하지 않은 변수
pl_pl: Nieprawidłowy parametr
pt_br: Parâmetro inválido
ro_ro: Parametru invalid
ru_ru: Неверный параметр
sq_al: Paramet&euml;r i pavlefsh&euml;m
sv_se: Ogiltig parameter
sw_ke: Kigezo Kisicho Sahihi
th_th: พารามิเตอร์ที่ไม่ถูกต้อง
uk_ua: Неправильний параметр
vi_vn: Thông số không hợp lệ
zh_cn: 无效的参数

# ui_admin.ip_address
source: IP Address
ar: عنوان بروتوكول الانترنت
ca_es: Adreça IP
el: Διεύθυνση IP
fa: نشانی آی‌پی
hi_in: आइपी अड्रेस
hu_hu: IP cím
ka_ge: IP მისამართი
km: អាសយដ្ឋាន IP
ko_kr: IP 주소
pl_pl: Adres IP
pt_br: Endereço de IP
ro_ro: Adresa IP
ru_ru: IP адрес
sq_al: Adresa IP
sv_se: IP Adress
sw_ke: Anwani ya IP
th_th: ที่อยู่ IP
uk_ua: IP адреса
vi_vn: Địa chỉ IP
zh_cn: IP地址
zh_tw: IP 位置

# ui_admin.is_date
source: Is this a Date Field?
ar: هل هذا الحقل للتاريخ؟
ca_es: És aquest un Camp de Data?
el: Είναι αυτό ένα πεδίο ημερομηνίας;
fa: آیا این فیلد دیتاست؟
hi_in: क्या यह डेट फील्ड है?
hu_hu: Ez egy dátum mező?
ka_ge: ეს არის რიცხვის ველი?
km: តើ​នេះ​ជា​វាល​កាល​បរិច្ឆេទ​ឬ?
ko_kr: 날짜 항목이 맞나요?
pl_pl: Czy to pole daty?
pt_br: Esse campo é de data?
ro_ro: Este acesta un câmp pentru data?
ru_ru: Это поле даты?
sq_al: A &euml;sht&euml; kjo hap&euml;sira p&euml;r dat&euml;n?
sv_se: &Auml;r detta ett datumf&auml;lt?
sw_ke: Hii ni Sehemu ya Tarehe?
th_th: นี้เป็นฟิลด์วันที่หรือไม่
uk_ua: Це поле дати?
vi_vn: Đây có phải là khung thông tin ngày tháng?
zh_cn: 这是一个数据域吗？
zh_tw: 請確認為正確日期格式

# ui_admin.ispublic_visible
source: Who Can View Answers
ar: من يستطيع رؤية الاجابات
ca_es: Quí Pot Veure Respostes
el: Ποιος μπορεί να βλέπει τις απαντήσεις
fa: چه کسی می‌تواند جواب‌ها را ببیند
hi_in: कौन जवाब देख सकता है
hu_hu: Ki láthatja a válaszokat
km: អ្នក​ណា​អាច​​​មើល​​ចម្លើយ​នេះ
ko_kr: 누가 답변을 볼 수 있나요
pl_pl: Kto może przeglądać odpowiedzi?
pt_br: Quem Pode Ver Respostas
ro_ro: Cine poate vedea răspunsurile
ru_ru: Кто может видеть ответы
sq_al: Kush mund t&euml; shikoj&euml; p&euml;rgjigjet
sv_se: Vem Får Se Svaren
sw_ke: Ni Nani Anayeweza Kutazama Majibu
th_th: ใครสามารถดูคำตอบ
uk_ua: Хто може переглядати відповіді
vi_vn: Ai có thể xem các câu trả lời
zh_cn: 谁可以查看答案?
zh_tw: 誰可以查看解答？

# ui_admin.ispublic_submit
source: Who Can Submit Answers
ar: من يستطيع كتابة سؤال
ca_es: Quí Pot Enviar Respostes
el: Ποιος μπορεί να υποβάλλει απαντήσεις
fa: چه کسی می‌تواند جواب بدهد
hi_in: कौन जवाब दे सकता है
hu_hu: Ki küldhet választ
km: អ្នក​ណា​ដែល​អាច​ដាក់​ស្នើ​ចម្លើយ​
ko_kr: 누가 답변을 달 수 있나요
pl_pl: Kto może wysyłać odpowiedzi?
pt_br: Quem pode enviar respostas
ro_ro: Cine poate trimite răspunsurile
ru_ru: Кто может отвечать
sq_al: Kush mund t&euml; shtoj&euml; p&euml;rgjigje
sv_se: Vem Får Skicka Svar
sw_ke: Ni Nani Anayeweza Kuwasilisha Majibu
th_th: ใครสามารถส่งคำตอบ
uk_ua: Хто може підтверджувати відповіді
vi_vn: Ai có thể đệ trinh cầu trả lời
zh_cn: 谁可以提交答案?
zh_tw: 誰可以提交解答

# ui_admin.keyword
source: Keyword
ar: كلمة مفتاحية
ca_es: Paraula Clau
el: Λέξη κλειδί
fa: کلیدواژه
hi_in: कीवर्ड
hu_hu: Kulcszó
km: ពាក្យ​គន្លឹះ
ko_kr: 키워드
pl_pl: Słowo kluczowe
pt_br: Palavra Chave
ro_ro: Cuvânt cheie
ru_ru: Ключевое слово
sq_al: Fjala ky
sv_se: Nyckelord
sw_ke: Neno la kina
th_th: คำหลัก
uk_ua: Ключове слово
vi_vn: Từ khóa
zh_cn: 关键字
zh_tw: 關鍵字

# ui_admin.keywords
source: Keywords
ar: كلمات مفتاحية
ca_es: Paraules Clau
el: Λέξεις κλειδιά
fa: کلیدواژه‌ها
hi_in: कीवर्ड्स
hu_hu: Kulcsszavak
km: ពាក្យ​គន្លឹះ
ko_kr: 키워드
pl_pl: Słowa kluczowe
pt_br: Palavras Chaves
ro_ro: Cuvinte cheie
ru_ru: Ключевые слова
sq_al: Fjal&euml;t ky
sv_se: Nyckelord
sw_ke: Maneno ya kina
th_th: คำหลัก
uk_ua: Ключові слова
vi_vn: Từ khóa
zh_cn: 关键字
zh_tw: 關鍵字

# ui_admin.label_email
source: Email Address:
ar: عنوان البريد الإلكتروني:
ca_es: Adreça de Correu Electrònic:
el: Ηλεκτρονική Διεύθυνση
fa: آدرس ایمیل:
hi_in: ईमेल पता :
hu_hu: Email cím:
ka_ge: ელ ფოსტის მისამართი:
km: អាសយដ្ឋាន​អ៊ីមែល៖
ko_kr: Email 주소:
pl_pl: Adres email:
pt_br: E-mail:
ro_ro: Adresa email:
ru_ru: E-mail адрес:
sq_al: Adresa e email-it:
sv_se: E-postadress:
sw_ke: Anwani ya barua pepe:
th_th: อีเมล์:
uk_ua: Email адреса:
vi_vn: Địa chỉ email:
zh_cn: 电子邮件地址：
zh_tw: Email 信箱:

# ui_admin.label_full_name
source: Full Name:
ar: الاسم بالكامل:
ca_es: Nom Sencer:
el: Πλήρες όνομα:
fa: نام کامل
hi_in: पूरा नाम :
hu_hu: Teljes név:
ka_ge: სრული სახელი:
km: ឈ្មោះ​ពេញ៖
ko_kr: 이름:
pl_pl: Pełna nazwa:
pt_br: Nome completo:
ro_ro: Numele complet:
ru_ru: Полное имя:
sq_al: Emri i Plot&euml;:
sv_se: Fullst&auml;ndigt namn:
sw_ke: Majina kwa Kamili:
th_th: ชื่อเต็ม:
uk_ua: Повне ім'я:
vi_vn: Tên đầy đủ:
zh_cn: 全名：
zh_tw: 全名:

# ui_admin.label_password
source: Password:
ar: كلمة المرور:
el: Κωδικός:
fa: گذرواژه:
hi_in: पासवर्ड :
hu_hu: Jelszó
ka_ge: პაროლი:
km: លេខសម្ងាត់
ko_kr: 비밀번호:
pl_pl: Hasło:
pt_br: Senha:
ro_ro: Parola:
ru_ru: Пароль:
sq_al: Fjal&euml;kalimi:
sv_se: L&ouml;senord:
sw_ke: Nenosiri:
th_th: รหัสผ่าน:
uk_ua: Пароль:
vi_vn: Mật khẩu:
zh_cn: 密码：
zh_tw: 密碼:

# ui_admin.label_role
source: Role:
ar: الدور/الوظيفة:
ca_es: Rol:
el: Ρόλος:
fa: نقش:
hi_in: रोल :
hu_hu: Szerepkör
ka_ge: როლი:
km: មុខងារ
ko_kr: 역할:
pl_pl: Rola:
pt_br: Função:
ro_ro: Rol:
ru_ru: Роль:
sq_al: Roli:
sv_se: Roll:
sw_ke: Jukumu:
th_th: บทบาท:
uk_ua: Роль:
vi_vn: Vai trò:
zh_cn: 角色：
zh_tw: 角色:

# ui_admin.label_username
source: Username:
ar: اسم المستخدم:
ca_es: Nom d`Usuari:
el: Όνομα χρήστη:
fa: نام کاربری:
hi_in: यूज़रनेम :
hu_hu: Felhasználói név
ka_ge: მომხმარებლის სახელი:
km: ឈ្មោះ​អ្នក​ប្រើ៖
ko_kr: 사용자명:
pl_pl: Nazwa użytkownika:
pt_br: Usuário:
ro_ro: Nume utilizator:
ru_ru: Имя пользователя:
sq_al: Emri i p&euml;rdoruesit:
sv_se: Anv&auml;ndarnamn:
sw_ke: Jina la mtumiaji
th_th: ชื่อผู้ใช้:
uk_ua: Ім'я користувача:
vi_vn: Tên người dùng:
zh_cn: 用户名：
zh_tw: 使用者名稱:

# ui_admin.layers
source: Layers
ar: طبقات
ca_es: Capes
el: Επίπεδα
fa: لایه‌ها
hi_in: परतें
hu_hu: Rétegek
ka_ge: ფენები
km: ស្រទាប់
ko_kr: 레이어
pl_pl: Warstwy
pt_br: Camadas
ro_ro: Straturi
ru_ru: Слои
sq_al: Nivelet
sv_se: Lager
sw_ke: Safu
th_th: ชั้น
uk_ua: Шари
vi_vn: Lớp
zh_cn: 层：
zh_tw: 圖層

# ui_admin.login_role
source: Moderator
ar: مسئول
ca_es: Moderador
el: Διαχειριστής
fa: مدیر
hi_in: मॉडारेटर
hu_hu: Moderátor
ka_ge: მოდერატორი
km: អ្នក​សម្របសម្រួល
ko_kr: 중재자
pt_br: Moderador
ru_ru: Модератор
sw_ke: Msimamizi
th_th: ผู้ดำเนินรายการ
uk_ua: Модератор
vi_vn: Người điều hành
zh_cn: 管理员：
zh_tw: 審核者

# ui_admin.logout
source: Logout
ar: الخروج
el: Έξοδος από το σύστημα
fa: خروج
hi_in: लोग-आउट
hu_hu: Kilépés
ka_ge: გასვლა
km: ចេញ
ko_kr: 로그아웃
pl_pl: Wyloguj
pt_br: Sair
ro_ro: Deconectare
ru_ru: Выйти
sq_al: rregjistrohu
sv_se: Logga ut
sw_ke: aga
th_th: ออกจากระบบ
uk_ua: Вийти
vi_vn: Đăng xuất
zh_cn: 登出
zh_tw: 登出

# ui_admin.logs
source: Logs
ar: سجلات
el: Αρχεία καταγραφής περιστατικών
fa: لاگ‌ها
hi_in: लोग्स
hu_hu: Logok
ka_ge: შემოსვლები
km: កំណត់ហេតុ
ko_kr: 로그
pl_pl: Logi
pt_br: Históricos
ro_ro: Log-uri
ru_ru: Журнал
sq_al: Hyrjet
sv_se: Loggar
sw_ke: Jedwali
th_th: ที่บันทึก
uk_ua: Логи
vi_vn: Nhật trình
zh_cn: 日志

# ui_admin.manage
source: Manage
ar: إدارة
ca_es: Administrar
el: Διαχείρηση
fa: مدیریت
hi_in: मेनेज
hu_hu: Kezelés
ka_ge: მართვა
km: គ្រប់គ្រង
ko_kr: 관리
pl_pl: Zarządzaj
pt_br: Gerenciamento
ro_ro: Gestionează
ru_ru: Управление
sq_al: Manaxho
sv_se: Hantera
sw_ke: Dhibiti
th_th: จัดการ
uk_ua: Керувати
vi_vn: Quản lý
zh_cn: 管理
zh_tw: 管理

# ui_admin.manage_roles
source: Manage Roles & Permissions
ar: إدارة الصلاحيات
ca_es: Administrar Rols & Permisos
el: Διαχείριση ρόλων & επιπέδων πρόσβασης
fa: مدیریت نقش‌ها واجازه‌ها
hi_in: मेनेज रोल्स & परमिशन्स
hu_hu: Szerepkörök és engedélyek kezelése
ka_ge: როლების და ნებართვებისმართვა
km: គ្រប់គ្រង​សិទ្ធ និង​តួនាទី
ko_kr: 역할&권한 관리
pl_pl: Zarządzaj rolami i uprawnieniami
pt_br: Gerenciar perfis e permissões
ro_ro: Gestionează roluri & permisiuni
ru_ru: Управление ролями и разрешениями
sq_al: Menaxho Rolet & t&euml; drejtat
sv_se: Hantera Roller & Behörighet
sw_ke: Dhibiti Majukumu & Idhini
th_th: จัดการบทบาทและสิทธิ์
uk_ua: Керувати ролями і дозволами
vi_vn: Quản lý Vai trò & Quyền hạn
zh_cn: 管理角色与权限
zh_tw: 管理角色與權限

# ui_admin.manage_users
source: View Users
ar: إدارة المستخدمين
ca_es: Veure Usuaris
el: Δες τους χρήστες
fa: دیدن کاربرها
hi_in: यूज़र्स दिखाएँ
hu_hu: A felhasználók megtekintése
ka_ge: მომხმარებლების ნახვა
km: មើល​អ្នក​ប្រើ
ko_kr: 사용자 보기
pl_pl: Zarządzaj użytkownikami
pt_br: Ver usuários
ro_ro: Vezi utilizatori
ru_ru: Просмотр пользователей
sq_al: Shiko p&euml;rdoruesit
sv_se: Hantera anv&auml;ndare
sw_ke: Tazama Watumiaji
th_th: ดูผู้ใช้
uk_ua: Керувати користувачами
vi_vn: Xem người dùng
zh_cn: 查看用户
zh_tw: 查看使用者

# ui_admin.manage_users_edit
source: Add/Edit Users
ar: أضف / تعديل مستخدم
ca_es: Afegir/Editar Usuaris
el: Προσθήκη/Επεξεργασία χρηστών
fa: اضافه/ویرایش کردن کاربرها
hi_in: जोडें/बदलें यूज़र्स
hu_hu: Felhasználók hozzáadása/szerkesztése
ka_ge: დამატება/ჩასწორება მომხმარებლების
km: បន្ថែម/កែសម្រួល​អ្នក​ប្រើ
ko_kr: 사용자 추가/수정
pl_pl: Dodaj/edytuj użytkowników
pt_br: Acrescentar/Editar usuários
ro_ro: Adaugă/Editează Utilizatori
ru_ru: Добавить/редактировать пользователей
sq_al: Shto/Modifiko P&euml;rdorues
sv_se: Lägg till/Redigera Användare
sw_ke: Ongeza/Hariri Watumiaji
th_th: เพิ่ม/แก้ไขผู้ใช้
uk_ua: Додати/редагувати
vi_vn: Thêm/sửa người dùng
zh_cn: 添加/编辑用户
zh_tw: 新增/編輯 使用者

# ui_admin.manage_public_listing
source: Manage Your Public Listing
ar: تحكم في نشر موقعك
ca_es: Gestionar la llista pública
el: Διαχείριση της δημόσιας καταχώρησης του χάρτη σου
fa: اداره‌ی فهرست عمومی‌
hi_in: अपना पब्लिक लिसटिंग मेनेज करें
hu_hu: Publikus listáid szerkesztése
km: គ្រប់គ្រង​ការ​រាយ​សាធារណៈ​​របស់​អ្នក
ko_kr: 공개리스트 관리
pl_pl: Zarządzaj listą publiczną
pt_br: Gerenciar seu perfil público.
ro_ro: Gestionează listele tale publice
ru_ru: Управлять размещением в публичном каталоге
sq_al: Menaxhoni Listen Tuaj Publike
sv_se: Hantera Din Publika Lista
sw_ke: Dhibiti Orodha yako ya Umma
th_th: จัดการรายการสาธารณะ
uk_ua: Управляти вашим публічним списком
vi_vn: Quản lý việc liệt kê công cộng của bạn
zh_cn: 管理你的公共列表

# ui_admin.mark_as
source: Mark As
ar: علامة كـ
ca_es: Marcar Com
el: Επισήμανε ως
fa: نشان‌گذاری کن به عنوان
hi_in: अंकित करे
hu_hu: Megjelölés mint
km: សម្គាល់​ជា
ko_kr: 다음으로
pl_pl: Zaznacz jako
pt_br: Marcar Como
ro_ro: Marchează ca
ru_ru: Отметить как
sq_al: Sh&euml;nuar si
sv_se: Markera Som
sw_ke: Ashiria kama
th_th: มาร์คเป็น
uk_ua: Відмітити як
vi_vn: Đánh dấu dưới dạng
zh_cn: 标记为
zh_tw: 標註為

# ui_admin.marked_as_not_spam
source: marked as not spam
ar: تم تعريفه أنه ليس سخام
ca_es: marcat com a no spam
el: επισήμανε ως μη κακόβουλο
fa: نشان گذاشته به عنوان غیرهرزنامه
hi_in: स्पैम नहीं अंकित किया गया है
hu_hu: nem spamként jelölve
ka_ge: მონიშნულია როგორც არა სპამი
km: បាន​សម្គាល់​មិន​មាន​ជា​​សារ​ឥត​បាន​ការ
ko_kr: 스팸해제
pl_pl: oznacz jako spam
pt_br: marcado como seguro
ro_ro: marcat ca not spam
ru_ru: отмечено как не спам
sq_al: sh&euml;nuar jo si spam
sv_se: inte m&auml;rkt som spam
sw_ke: ashiria kama si spamu
th_th: ทำเครื่องหมายว่าไม่ได้เป็นสแปม
uk_ua: Відмічено как не СПАМ
vi_vn: đã đánh dấu không phải spam
zh_cn: 标记为非垃圾邮件
zh_tw: 標註為非垃圾訊息

# ui_admin.marked_as_spam
source: marked as spam
ar: تم تعريفه كسخام
ca_es: marcat com a spam
el: επισημασμένο ως κακόβουλο
fa: نشان گذاشته به عنوان هرزنامه
hi_in: स्पैम अंकित किया गया है
hu_hu: spamként jelölve
ka_ge: მონიშნულია როგორც სპამი
km: បាន​សម្គាល់​ជា​​​សារ​ឥត​បាន​ការ
ko_kr: 스팸표시
pl_pl: oznacz jako spam
pt_br: marcado as spam
ro_ro: marcat ca spam
ru_ru: отмечено как спам
sq_al: sh&euml;nuar si spam
sv_se: m&auml;rkt som spam
sw_ke: ashiria kama spamu
th_th: ทำเครื่องหมายว่าเป็นสแปม
uk_ua: Відмічено как СПАМ
vi_vn: đã đánh dấu dưới dạng spam
zh_cn: 标记为垃圾邮件
zh_tw: 標註為垃圾訊息

# ui_admin.match_no_documents
source: did not match any documents
ar: لم توجد وثائق مطابقة
ca_es: no coincideixen cap document
el: δεν βρέθηκαν έγγραφα να ταιριάζουν
fa: با هیچ یک از متن‌ها مطابقت نداشت.
hi_in: किसी भी अन्य डॉक्युमेंट्स से मैच नही हुआ
hu_hu: nem illeszkedik egy dokumentum sem ehhez
ka_ge: არ შეესაბამება არცერთ პარამეტრს
km: មិន​បាន​ផ្គូផ្គង​ឯកសារ​មួយ​ចំនួន
ko_kr: 어떤 문서와도 일치가 되지 않았습니다.
pl_pl: nie znaleziono żadnych dokumentów
pt_br: não foi companível com nenhum documento
ro_ro: nu a returnat nici un document
ru_ru: ничего не было найдено
sq_al: nuk p&euml;rputhet me asnj&euml; dokument
sv_se: matchade inga dokument
sw_ke: haikulingana na hati zozote
th_th: ไม่ตรงกับเอกสารใดๆ
uk_ua: Схожих документів не знайдено
vi_vn: Không khớp với bất kỳ tài liệu nào
zh_cn: 不符合任何文档
zh_tw: 未符合任何文件

# ui_admin.message
source: Message
ar: رسالة
ca_es: Missatge
el: Μήνυμα
fa: پیغام
hi_in: संदेश
hu_hu: Üzenet
ka_ge: შეტყობინება
km: សារ
ko_kr: 메시지
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Сообщение
sq_al: Mesazhe
sv_se: Meddelande
sw_ke: Ujumbe
th_th: ข้อความ
uk_ua: Пошта
vi_vn: Tin nhắn
zh_cn: 短信
zh_tw: 訊息

# ui_admin.messages
source: Messages
ar: الرسائل
ca_es: Missatges
el: Μηνύματα
fa: پیغام‌ها
hi_in: संदेश
hu_hu: Üzenetek
ka_ge: შეტყობინებები
km: សារ
ko_kr: 메시지
pl_pl: Wiadomości
pt_br: Mensagens
ro_ro: mesaje
ru_ru: Сообщения
sq_al: Mesazhet
sv_se: Meddelanden
sw_ke: Ujumbe
th_th: ข้อความ
uk_ua: Пошта
vi_vn: Tin nhắn
zh_cn: 短信
zh_tw: 訊息

# ui_admin.messages_laconica
source: Laconica Messages
ar: رسائل لاكونيكا
ca_es: Missatges Laconica
el: Μηνύματα laconica
fa: پیام‌های Laconica
hi_in: संक्षिप्त संदेश
hu_hu: Laconica üzenetek
ka_ge: Laconica შეტყობინებები
km: សារ​របស់ Laconica
ko_kr: Laconica 메시지
pl_pl: Wiadomości z Laconica
pt_br: Mensagens da Laconica
ro_ro: Mesaje Laconica StatusNet
ru_ru: Laconica сообщения
sq_al: Mesazhe Laconica
sv_se: Laconica Meddelanden
sw_ke: Ujumbe wa Laconica
th_th: ข้อความ Laconica
uk_ua: Laconica повідомлення
vi_vn: Tin nhắn Laconica
zh_cn: 位置信息

# ui_admin.messages_twitter
source: Twitter Messages
ar: رسائل تويتر
ca_es: Missatges Twitter
el: Μηνύματα twitter
fa: پیغام توییتر
hi_in: ट्विटर संदेश
hu_hu: Twitter üzenetek
ka_ge: Twitter შეტყობინებები
km: សារ​​របស់ Twitter
ko_kr: Twitter 메시지
pl_pl: Wiadomości Twitter
pt_br: Mensagens do Twitter
ro_ro: Mesaje Twitter
ru_ru: Твиты
sq_al: Mesazhe n&euml; Twitter
sv_se: Twitter Meddelanden
sw_ke: Ujumbe wa Twitter
th_th: ข้อความ Twitter
uk_ua: Повідомлення Twitter
vi_vn: Tin nhắn Twitter
zh_cn: Twitter 信息
zh_tw: Twitter 訊息

# ui_admin.message_sent
source: Your message has been sent!
ar: تم إرسال رسالتك
ca_es: El vostre missatge s`ha enviat!
el: Το μήνυμα εστάλει!
fa: پیغام شما فرستاده شد!
hi_in: आपका संदेश भेज दिया गया है!
hu_hu: Az üzeneted elküldve!
ka_ge: თქვენი შეტყობინება გაგზავნილია!
km: សារ​របស់​អ្នក​បាន​ផ្ញើ!
ko_kr: 메시지가 전송되었습니다!
pl_pl: Twoja wiadomość została wysłana.
pt_br: A mensagem foi enviada.
ro_ro: Mesajul tău a fost trimis!
ru_ru: Ваше сообщение отправлено!
sq_al: Mesazhi u d&euml;rgua!
sv_se: Ditt meddelande har skickats!
sw_ke: Ujumbe wako umetumwa!
th_th: ข้อความของคุณได้ถูกส่ง!
uk_ua: Ваше повідомлення було відправлено!
vi_vn: Tin nhắn của bạn đã được gửi!
zh_cn: 您的信息已发送！
zh_tw: 你的訊息已經送出!

# ui_admin.minute
source: Minute
ar: دقيقة
ca_es: Minut
el: Λεπτό
fa: دقیقه
hi_in: मिनिट
hu_hu: Perc
km: នាទី
ko_kr: 분
pl_pl: Minuta
pt_br: Minuto
ro_ro: Minut
ru_ru: Минута
sq_al: Minut&euml;
sv_se: Minut
sw_ke: Dakika
th_th: นาที
uk_ua: Хвилина
vi_vn: Phút
zh_cn: 分钟

# ui_admin.minutes
source: Minutes
ar: دقائق
ca_es: Minuts
el: Λεπτά
fa: دقیقه
hi_in: मिनिट्स
hu_hu: Auto elfogadás
ka_ge: წუთები
km: នាទី
ko_kr: 분
pl_pl: Minut(y)
pt_br: Minutos
ro_ro: Minute
ru_ru: минут
sq_al: Minuta
sv_se: Minuter
sw_ke: Dakika
th_th: นาที
uk_ua: Хвилини
vi_vn: Phút
zh_cn: 分

# ui_admin.missing_parameter
source: Missing Parameter
ar: إحداثيات مفقودة
ca_es: Falta un Paràmetre
el: Λείπει κάποια παράμετρος
fa: پارامتر مفقود
hi_in: लापता पेरामीटर
hu_hu: Hiányzó paraméter
ka_ge: აკლია პარამეტრი
km: បាត់​ប៉ារ៉ាម៉ែត្រ
ko_kr: 변수가 분실되었습니다.
pl_pl: Brakuje parametru
pt_br: Parâmetros ausentes
ro_ro: Parametru lipsă
ru_ru: Отсутствует параметр
sq_al: Mungojn&euml; parametrat
sv_se: Saknad parameter
sw_ke: Kigezo Kisichopatikana
th_th: พารามิเตอร์ที่ขาดหายไป
uk_ua: Відсутній параметр
vi_vn: Thiếu các thông số
zh_cn: 缺少参数

# ui_admin.moderator
source: Moderator
ar: مسئول
ca_es: Moderador
el: Διαχειριστής
fa: مدیر
hi_in: मॉडारेटर
hu_hu: Moderátor
ka_ge: მოდერატორი
km: អ្នក​សម្របសម្រួល
ko_kr: 중재자
pt_br: Moderador
ru_ru: Модератор
sw_ke: Msimamizi
th_th: ผู้ดำเนินรายการ
uk_ua: Модератор
vi_vn: Người điều hành
zh_cn: 管理员

# ui_admin.modified
source: modified
ar: تم تعديله
ca_es: modificat
el: τροποποιημένο
fa: تغییرداده‌شده
hi_in: मॉडिफाइड
hu_hu: módosítva
ka_ge: სახეცვლილი
km: បាន​កែប្រែ
ko_kr: 수정되었습니다.
pl_pl: zmodyfikowane
pt_br: modificado
ro_ro: modificat
ru_ru: Изменено
sq_al: e modifikuar
sv_se: modifierad
sw_ke: imebadilishwa
th_th: แก้ไข
uk_ua: змінено
vi_vn: đã chỉnh sửa
zh_cn: 修改

# ui_admin.modify_timezone
source: Modify Timezone Setting
ar: تغيير اعدادات النطاق الزمنى
ca_es: Modificar Configuració de la Zona Horària
el: Τροποποίησε τις ρυθμίσεις της ζώνης χρόνου
fa: تغییر تنظیمات تایم‌زون
hi_in: मॉडिफाइ टाइम-ज़ोन सेट्टिंग
hu_hu: Időzóna beállítások módosítása
km: កែប្រែ​ការ​កំណត់​តំបន់​ពេលវេលា
ko_kr: 타임존 설정 수정
pl_pl: Zmień strefę czasową
pt_br: Modificar Configuração do Timezone
ro_ro: Modifică setările zonei de fus orar
ru_ru: Изменить настройки временной зоны
sq_al: Modifiko opsionin e zon&euml;s kohore
sv_se: Modifiera Inställningar för Tidszon
sw_ke: Badilisha Vipimio vya Majira ya Saa
th_th: ปรับเปลี่ยนการตั้งค่าโซนเวลา
uk_ua: Змінити установку часового поясу
vi_vn: Chỉnh sửa thiết lập thời gian vùng miền
zh_cn: 编辑时区
zh_tw: 修改時區設置

# ui_admin.move_down_action
source: move down
ar: تحرك للأسفل
ca_es: moure avall
el: κινήσου προς τα κάτω
fa: جابه‌جایی به پایین
hi_in: नीचे चलें
hu_hu: lefelé mozgatás
ka_ge: ქვემოთ გადაადგილება
km: ផ្លាស់ទី​ចុះ​ក្រោម
ko_kr: 아래로
pl_pl: przenieś do góry
pt_br: descer
ro_ro: Mută jos
ru_ru: Сдвинуть вниз
sq_al: vazhdo m&euml; posht&euml;
sv_se: flytta ner
sw_ke: songa chini
th_th: ย้ายลง
uk_ua: рухатися вниз
vi_vn: di chuyển xuống
zh_cn: 下移
zh_tw: 往下移

# ui_admin.move_up_action
source: move up
ar: تحرك للأعلى
ca_es: moure amunt
el: κινήσου προς τα πάνω
fa: جابه‌جایی به بالا
hi_in: उपर चलें
hu_hu: felfelé mozgatás
ka_ge: ზემოთ გადაადგილება
km: ផ្លាស់​ទី​ឡើង​លើ
ko_kr: 위로
pl_pl: przenieś w dół
pt_br: subir
ro_ro: Mută sus
ru_ru: Сдвинуть вверх
sq_al: kthehu m&euml; lart&euml;
sv_se: flytta upp
sw_ke: songa juu
th_th: เลื่อนขึ้น
uk_ua: рухатися вгору
vi_vn: di chuyển lên
zh_cn: 上移
zh_tw: 往上移

# ui_admin.multiple_hosted_instances
source: Multiple Hosted Instances
ca_es: Múltiples Instàncies Hostatjades
el: Πολλαπλές εγκαταστάσεις
hi_in: मल्टिपल होस्टेड इन्स्टेन्सस
hu_hu: Hosztolt pédányok
ka_ge: მრავალჯერადი მიღებული ინსტანციები
km: ធាតុ​ដែល​បាន​បង្ហោះ​​ច្រើន
ko_kr: 다중 호스트 인스턴스
pl_pl: Wieloźródłowa instancja
pt_br: Versões múltiplas hospedadas
ro_ro: Mai multe instanțe găzduite
ru_ru: Множественные привязки
sq_al: Raste t&euml; shum&euml;fishta Hosted
sv_se: Multiple Hosted Instances (flera v&auml;rdinstanser)
sw_ke: Mitajo Mingi Iliyoshikiliwa
th_th: หลายอินสแตนซ์โฮสต์
uk_ua: Множинні прив'язки
vi_vn: Tiến trình Multiple hosted
zh_cn: 多主机实例
zh_tw: 多個託管實例

# ui_admin.my_alerts
source: My Alerts
ar: تنبيهاتى
ca_es: Les Meves Alertes
el: ΟΙ ειδοποιήσεις μου
fa: هشدارهای من
hi_in: मेरे अलर्ट्स
hu_hu: Riasztásaim
km: ការ​​ជូនដំណឹង​របស់​ខ្ញុំ
ko_kr: 내 알림
pl_pl: Moje alerty
pt_br: Meus Alertas
ro_ro: Alertele mele
ru_ru: Мои уведомления
sq_al: Njoftimet
sv_se: Mina Underrättelser
sw_ke: Arifa Yangu
th_th: การแจ้งเตือนของฉัน
uk_ua: Мої сповіщення
vi_vn: Cản báo của tôi
zh_cn: 我的提醒
zh_tw: 我的快訊

# ui_admin.my_checkins
source: My Checkins
ar: سجل دخولى
ca_es: Els Meus Registres
el: Τα checkin μου
fa: ورودهای من
hi_in: मेरे चेकइन्स
hu_hu: Bejelentkezéseim
km: ការ​ចូល​របស់​ខ្ញុំ
ko_kr: 내 체크인
pl_pl: Moje check-in
pt_br: Meus Checkins
ro_ro: Checkin-urile mele
ru_ru: Мои входы
sq_al: Rregjistrimet e mia
sv_se: Mina Incheckningar
sw_ke: Viingilio vyangu
th_th: ตรวจสอบเข่้าของฉัน
uk_ua: Мої реєстрації
vi_vn: Điểm đến của tôi
zh_cn: 签入记录
zh_tw: 我的簽入
