Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.check_number
source: Please make sure the number is valid.
ar: تأكد من أن الرقم صالح
ca_es: Si us plau, assegureu-vos que el número és vàlid
el: Παρακαλώ βεβαιωθείτε ότι το νούμερο είναι έγκυρο.
fa: لطفاً مطمئن شو که شماره صحیح است.
hi_in: कृपया दुबारा अपना फोन जाँच ले!
hu_hu: Kérem, ellenőrizze, hogy a szám érvényes!
ka_ge: გთხოვთ დარწმუნდეთ სწორია თუ არა ნომერი
km: សូម​ប្រាកដ​ថា​លេខ​ត្រឹមត្រូវ។
ko_kr: 숫자가 맞는지 확인하세요.
pl_pl: Proszę zweryfikuje poprawność numeru
pt_br: Certifique-se de que o número é válido
ro_ro: Vă rugăm asigurați-vă că numărul este valid.
ru_ru: Пожалуйста, убедитесь, что номер правильный
sq_al: Ju lutem sigurohuni se numri &euml;sht&euml; i vlefsh&euml;m.
sv_se: Kontrollera att antalet &auml;r giltigt
sw_ke: Tafadhali hakikisha kuwa nambari ni sahihi
th_th: กรุณาตรวจสอบว่าจำนวนถูกต้อง
uk_ua: Перевірте номер
vi_vn: Xin chắc chắn rằng con số này là hợp lệ.
zh_cn: 请确认该号码有效
zh_tw: 請確認你已輸入正確的號碼

# ui_admin.check_sms_settings
source: Please check your SMS settings!
ar: تأكد من إعدادات الرسائل النصية
ca_es: Si us plau, reviseu la configuració del SMS!
el: Παρακαλώ ελέγξτε τις ρυθμίσεις των μηνυμάτων σας!
fa: لطفاً تنظیمات اس‌ام‌اس‌ات را چک کن!
hi_in: कृपया करके अपने SMS सेट्टिंग्स जाँच ले!
hu_hu: Kérem, ellenőrizze az SMS adatait!
ka_ge: გთხოვთ შეამოწმოთ თქვენი სმს პარამეტრები!
km: សូម​ពិនិត្យមើល​សារ SMS របស់​អ្នក!
ko_kr: SMS 세팅을 확인하세요.
pl_pl: Proszę zweryfikuje ustawienia SMS!
pt_br: Verifique suas configurações de SMS
ro_ro: Verifică setările pentru SMS!
ru_ru: Пожалуйста, проверьте настройки SMS!
sq_al: Ju lutem kontolloni opsionet e SMS!
sv_se: Kontrollera SMS-inst&auml;llningarna!
sw_ke: Tafadhali angalia vipimio vya SMS!
th_th: กรุณาตรวจสอบการตั้งค่า SMS ของคุณ!
uk_ua: Перевірте налаштування СМС!
vi_vn: Xin vui lòng kiểm tra thiết lập SMS của bạn!
zh_cn: 请查看您的SMS设置！
zh_tw: 請確認簡訊設定!

# ui_admin.checkin_details
source: Checkin Details
ar: التحقق من الدخول
ca_es: Detalls de Registre
el: Λεπτομέρειες checkin
fa: جزئیات ورود
hi_in: चेक इन विवरण
hu_hu: Bejelentkezés adatai
km: សេចក្ដី​លម្អិត​ការ​ចូល
ko_kr: 세부사항확인
pl_pl: Szczegóły check-in
pt_br: Detalhes de Creckin
ro_ro: Detalii Checkin
ru_ru: Подробности регистрации
sq_al: Detajet e rregjistrimit
sv_se: Incheckningsdetaljer
sw_ke: Maelezo ya Viingilio
th_th: ตรวจสอบรายละเอียด
uk_ua: Подробиці реєстрації
vi_vn: Chi tiết về điểm đến
zh_cn: 签入详情
zh_tw: 簽入詳情

# ui_admin.checkins
source: Checkins
ar: التحقق
ca_es: Registres
fa: ورودها
hi_in: चेकइन्स
hu_hu: Bejelentkezések
ka_ge: შემოსვლები/Checkins
km: ការ​ចូល
ko_kr: 체크인
pl_pl: Check-in
pt_br: Verificando
ro_ro: Checkin-uri
ru_ru: Регистрации
sq_al: Rregjistrimet
sv_se: Incheckningar
sw_ke: Viingilio
th_th: ตรวจสอบ
uk_ua: Реєстрації
vi_vn: Điểm đến
zh_cn: 签入
zh_tw: 簽入

# ui_admin.cities_loaded
source: Cities loaded
ar: تم تحميل المدن
ca_es: Ciutats carregades
el: Οι πόλεις φορτώθηκαν
fa: شهرها بارگیری شدند.
hi_in: शहरो के नाम लोड हो गये है
hu_hu: Települések betöltve
ka_ge: ჩატვირთული ქალაქები
km: បាន​ផ្ទុក​ទីក្រុង
ko_kr: 도시 불러오기 완료
pl_pl: Miasta załadowane
pt_br: Cidades carregadas
ro_ro: Orașe încărcate
ru_ru: Города загружены
sq_al: Qytetet e ngarkuara
sv_se: St&auml;derna &auml;r laddade
sw_ke: Miji imepakiwa
th_th: โหลดเมือง
uk_ua: Завантажені міста
vi_vn: Đã tải các thành phố
zh_cn: 已载入城市
zh_tw: 已載入的城市

# ui_admin.code
source: code
ar: الرمز
ca_es: codi
el: κωδικός
fa: کد
hi_in: कोड
hu_hu: kód
ka_ge: კოდი
km: កូដ
ko_kr: 코드
pl_pl: kod
pt_br: código
ro_ro: cod
ru_ru: код
sq_al: kodi
sv_se: kod
sw_ke: kificho
th_th: รหัส
uk_ua: код
vi_vn: mã
zh_cn: 代码
zh_tw: 程式

# ui_admin.code_out_of_sync
source: Code version out of sync.
ar: كود الإصدار لايمكنه عمل تزامن
ca_es: Versió de codi sense sincronitzar.
el: Η έκδοση του κώδικα είναι εκτός συγχρονισμού
fa: نسخه‌ی کد همگام نیست.
hi_in: कोड का वरजन सींक में नही है
hu_hu: Kód verzió nincsen szinkronizálva
ka_ge: კოდის ვერსია სინქრონიზაციის მიღმა.
km: កំណែ​កូដ​​គ្មាន​សមកាលកម្ម។
ko_kr: 코드버전 동기화
pl_pl: Wersja źródeł nieakutlana
pt_br: A versão do código não está sincronizada.
ro_ro: Versiunea de cod nu este sincronizată
ru_ru: Версия кода не синхронизируется
sq_al: Versioni i kodit i pa sinkronizuar.
sv_se: Kodversionen &auml;r inte synakad.
sw_ke: Toleo la kificho halijasanidiwa
th_th: รหัสออกจากซิงค์
uk_ua: Версія кода не синхронна
vi_vn: Phiên bản mã cho việc đồng bộ hóa.
zh_cn: 代码版本未能同步
zh_tw: 程式本版不一致

# ui_admin.color
source: Color
ar: اللون
el: Χρώμα
fa: رنگ
hi_in: रंग
hu_hu: Szín
km: ពណ៌
ko_kr: 색상
pl_pl: Kolor
pt_br: Cor
ro_ro: Culoare
ru_ru: Цвет
sq_al: Ngjyra
sv_se: Färg
sw_ke: Rangi
th_th: สี
uk_ua: Колір
vi_vn: Màu sắc
zh_cn: 颜色
zh_tw: 顏色

# ui_admin.comments
source: Comments
ar: تعليقات
ca_es: Comentaris
el: Σχόλια
fa: نظرات
hi_in: टिप्पणिया
hu_hu: Megjegyzések
ka_ge: კომენტარები
km: មតិយោបល់
ko_kr: 코멘트
pl_pl: Komentarze
pt_br: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sq_al: Komentet
sv_se: Kommentarer
sw_ke: Maoni
th_th: ความเห็น
uk_ua: Коментарі
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 留言

# ui_admin.confirmation_code
source: Your alerts confirmation code is:
ar: رمز تأكيد التنبيهات هو:
ca_es: El vostre codi de confirmació d`alertes és:
el: Ο κωδικός επιβεβαίωσης ειδοποιήσεων είναι:
fa: کد تایید اخطارهای شما:
hi_in: आपके अलर्ट का पुष्टिकृत कोड है :
hu_hu: A riasztás kérés visszaigazoló kódja:
ka_ge: თქვენი ხმოვანი გამაფრთხილებლის დასადასტურებელი კოდის არის:
km: កូដ​ការ​អះអាង​ការ​ជូនដំណឹង​របស់​អ្នក​គឺ៖
ko_kr: 알림 확인 코드는 :
pl_pl: Twój kod potwierdzenia notyfikacji alertów to:
pt_br: Seu código de confirmação de alertas é:
ro_ro: Codul dvs. de confirmare a alertelor este:
ru_ru: Ваш код подтверждения уведомлений:
sq_al: Kodi i konfirmimit t&euml; njoftimit tuaj &euml;sht&euml;:
sv_se: Din bekr&auml;ftelsekod &auml;r:
sw_ke: Kificho chako cha kuthibitisha arifa ni:
th_th: รหัสยืนยันการแจ้งเตือนของคุณคือ:
uk_ua: Ваш код підтвердження сповіщень:
vi_vn: Xác nhận mã cảnh báo của bạn là:
zh_cn: 您的警告验证码是：
zh_tw: 你的通知確認碼為

# ui_admin.confirm_msg
source: The User Has Been
ar: المستخدم قد تم
ca_es: L`Usuari Ha Estat
el: Ο χρήστης έχει
fa: کاربر
hi_in: यह यूज़र का
hu_hu: A felhasználó
ka_ge: მომხმარებელი იყო
km: អ្នក​ប្រើ​ត្រូវ​បាន
ko_kr: 사용자는 다음이 되었다.
pl_pl: Użytkownik został
pt_br: Este usuário foi
ro_ro: Utilizatorul a fost
ru_ru: Пользователь был
sq_al: P&euml;rdoruesi ka q&euml;n&euml;
sv_se: Anv&auml;ndaren har varit
sw_ke: Mtumiaji Ame
th_th: ผู้ใช้ได้รับการ
uk_ua: Користувач був
vi_vn: Người dùng này đã được
zh_cn: 该用户已被
zh_tw: 該使用者已經

# ui_admin.count
source: Count
ar: عد
ca_es: Contar
el: Μετράω
fa: شماره
hi_in: काउंट
hu_hu: Darab
km: រាប់
ko_kr: 카운트
pl_pl: Liczba
pt_br: Contador
ro_ro: Sumă
ru_ru: Итог
sq_al: &euml;shtje
sv_se: Antal
sw_ke: Hesabu
th_th: นับ
uk_ua: Число
vi_vn: Số lần
zh_cn: 计数
zh_tw: 計數

# ui_admin.country_not_found
source: Country Not Found
ar: لم يتم إيجاد الدولة
ca_es: País No Trobat
el: Η χώρα δε βρέθηκε
fa: کشور پیدا نشد
hi_in: देश का नाम नही मिला
hu_hu: Az ország nem található
ka_ge: ქვეყანა ვერ მოიძებნა
km: រក​មិន​ឃើញ​ប្រទេស
ko_kr: 국가를 찾을 수 없습니다.
pl_pl: Kraj nie został znaleziony
pt_br: Não foi encontrado este país
ro_ro: Țara nu a fost găsită
ru_ru: Страна не найдена
sq_al: Shteti nuk u gjet
sv_se: Landet hittades inte
sw_ke: Nchi haikupatikana
th_th: ไม่พบประเทศ
uk_ua: Країна не знайдена
vi_vn: Không tìm thấy quốc gia
zh_cn: 无法找到国家
zh_tw: 找不到這個國家

# ui_admin.created_edited
source: created/edited
ar: تم الإنشاء/تم التحرير
ca_es: creat/editat
el: δημιουργήθηκε / διορθώθηκε
fa: ایجاد/ویرایش شده
hi_in: बनाए / संपादित करें
hu_hu: elkészítve/szerkesztve
ka_ge: შექმნილი/შესწორებული
km: បាន​បង្កើត/បាន​កែសម្រួល
ko_kr: 추가/수정
pl_pl: utwórz/edytuj
pt_br: criado/editado
ro_ro: creat/editat
ru_ru: создана/отредактирована
sq_al: e krijuar/e modifikuar
sv_se: skapad/redigerad
sw_ke: Imeunda/Imehaririwa
th_th: สร้าง/แก้ไข
uk_ua: створено/редаговано
vi_vn: đã tạo/đã sửa
zh_cn: 创建/编辑
zh_tw: 已新增/已編輯

# ui_admin.create_report
source: Create a Report
ar: أنشئ تقرير
ca_es: Crear un Informe
el: Φτιάξε μια Αναφορά
fa: ایجاد گزارش
hi_in: रिपोर्ट बनाए
hu_hu: Bejelentés létrehozása
ka_ge: რეპორტის შექმნა
km: ធ្វើ​របាយការណ៍
ko_kr: 리포트 추가
pl_pl: Utwórz alert
pt_br: Criar relato
ro_ro: Crează o semnalare
ru_ru: Создать сообщение
sq_al: Krijo nj&euml; raportim
sv_se: Skapa rapport
sw_ke: Unda Ripoti
th_th: สร้างรายงาน
uk_ua: Створити повідомлення
vi_vn: Tạo một báo cáo
zh_cn: 创建报告
zh_tw: 新增一個通報

# ui_admin.critical_upgrade
source: Critical Upgrade
ar: ترقية هامة
ca_es: Actualització Crítica
el: Κρίσιμη αναβάθμιση
fa: ارتقای بحرانی
hi_in: अत्यंत ज़रूरी अपग्रेड
hu_hu: Kritikus frissítés
ka_ge: კრიტიკული გაუმჯობესება
km: ធ្វើ​ឲ្យ​ប្រសើរ
ko_kr: 중요한 업그레이드
pl_pl: Krytyczna aktualizacja
pt_br: Atualização importante
ro_ro: Upgrade critic
ru_ru: Критически важное обновление
sq_al: P&euml;rmir&euml;simi me kritika, jo i plot&euml;
sv_se: Kritisk Upgradering
sw_ke: Uboreshaji Muhimu
th_th: อัพเกรดที่สำคัญ
uk_ua: Критичне оновлення
vi_vn: Cập nhật khẩn cấp
zh_cn: 关键更新
zh_tw: 重要的升級

# ui_admin.currently_active
source: Currently Active
ar: الحالة الحالية مفعلة
ca_es: Actualment Actiu
el: Ενεργοποιημένα
fa: در حال حاضر فعال
hi_in: अभी कार्यरत
hu_hu: Jelenleg aktív
km: សកម្ម​នៅ​ពេល​បច្ចុប្បន្ន
ko_kr: 최근 활동
pl_pl: Aktualnie aktywne
pt_br: Atualmente Ativo
ro_ro: Activ în momentul de față
ru_ru: Сейчас активно
sq_al: Aktiv p&euml;r momentin
sv_se: För Närvarande Aktiva
sw_ke: Imewezeshwa kwa sasa
th_th: ใช้งานในขณะนี้
uk_ua: Поточно активні
vi_vn: Hiện đang hoạt động
zh_cn: 当前处于活动状态
zh_tw: 當前處於活動狀態

# ui_admin.currently_inactive
source: Currently Inactive
ar: الحالة الحالية غير مفعلة
ca_es: Actualment Inactiu
el: Ανενεργά
fa: در حال حاضر غیرفعال
hi_in: अभी निष्क्रिय
hu_hu: Jelenleg inaktív
km: មិន​សកម្ម​នៅ​ពេល​បច្ចុប្បន្ន
ko_kr: 최근 비활동
pl_pl: Aktualnie nieaktywne
pt_br: Atualmente Inativo
ro_ro: Inactiv în momentul de față
ru_ru: Неактивно
sq_al: Jo aktiv p&euml;r momentin
sv_se: För Närvarande Inaktiva
sw_ke: Imewezuliwa kwa sasa
th_th: ไม่ได้ใช้งานในขณะนี้
uk_ua: Поточно неактивні
vi_vn: Hiện đang không hoạt động
zh_cn: 当前处于非活动状态
zh_tw: 當前處於非活動狀態

# ui_admin.custom_forms_insufficient_permissions
source: You don't have sufficient permissions to edit the following custom fields.
ar: ليس لديك صلاحيات لتعديل الحقوق المخصصة التالية
ca_es: No teniu suficients permisos per editar els camps següents.
el: Δεν έχεις επαρκή δικαιώματα για να διορθώσεις τα ακόλουθα προσαρμοσμένα πεδία.
fa: شما اجازه کافی برای ویرایش موارد زیر را ندارید.
hi_in: इन कस्टम फील्ड्स को बदलने के लिए आपके पास पर्याप्त इजाज़त नही है !
hu_hu: Nincs megfelelő jogosultságod az alábbi egényi mező szerkesztéséhez.
km: អ្នក​មិន​មាន​សិទ្ធិ​គ្រប់គ្រាន់​ក្នុង​ការ​កែសម្រួល​វាល​ផ្ទាល់​ខ្លួន​ខាង​ក្រោម​ឡើយ។
ko_kr: 커스텀 필드를 수정하는데 필요한 권한이 없습니다.
pl_pl: Nie posiadasz uprawnień, aby edytować dodatkowe pola.
pt_br: Você não tem permissões suficientes para editar os seguintes campos personalizados.
ro_ro: Nu aveți permisiuni suficiente pentru a edita următoarele câmpuri personalizate.
ru_ru: У вас недостаточно прав для редактирования следующих полей.
sq_al: Ju nuk keni lejen e k&euml;rkuar p&euml;r t&euml; modifikuar fushat e m&euml;poshtme.
sv_se: Du saknar behörighet för att redigera följande skräddarsydda fält.
sw_ke: Hauna kibali cha kutosha kuhariri sehemu zifuatazo za kubinafsisha.
th_th: คุณไม่มีสิทธิ์เพียงพอที่จะแก้ไขฟิลด์นี้ได้
uk_ua: У вас немає достатніх прав для редагування наступних власних полів.
vi_vn: Bạn không có quyền tác động để thay đổi các khung thông tin dưới đây.
zh_cn: 您没有有足够的权限编辑以下的自定义字段。
zh_tw: 您沒有有足夠的權限編輯以下的自定義字段。

# ui_admin.daily
source: Daily
ar: يومي
ca_es: Diàriament
el: Καθημερινά
fa: روزانه
hi_in: रोज़
hu_hu: Napi
ka_ge: ყოველდღიურად
km: ប្រចាំ​ថ្ងៃ
ko_kr: 매일
pl_pl: Dzienne
pt_br: Diariamente
ro_ro: Zilnic
ru_ru: Ежедневно
sq_al: Ditore
sv_se: Dagligen
sw_ke: Kila siku
th_th: ประจำวัน
uk_ua: Щоденно
vi_vn: Hằng ngày
zh_cn: 每天
zh_tw: 每天

# ui_admin.dashboard
source: Dashboard
ar: لوحة التحكم
ca_es: Tauler
el: Πίνακας ελέγχου
fa: پیشخوان
hi_in: डेशबोर्ड
hu_hu: Műszerfal
ko_kr: 관리자페이지
pl_pl: Strona główna
pt_br: Painel
ro_ro: Panou
ru_ru: Пульт
sq_al: Paneli
sv_se: Instrumentbr&auml;da
sw_ke: Deshibodi
th_th: แดชบอร์ด
uk_ua: Дошка
vi_vn: Bảng điều khiển
zh_cn: 控制面板
zh_tw: 總覽

# ui_admin.database
source: database
ar: قاعدة البيانات
ca_es: base de dades
el: βάση δεδομένων
fa: پایگاه داده‌ها
hi_in: डेटाबेस:
hu_hu: adatbázis
ka_ge: მონაცემების ბაზა
km: មូលដ្ឋាន​ទិន្នន័យ
ko_kr: 데이터베이스
pl_pl: baza danych
pt_br: banco de dados
ro_ro: bază de date
ru_ru: База данных
sq_al: Baza e t&euml; dh&euml;nave
sv_se: databas
sw_ke: databesi
th_th: ฐานข้อมูล
uk_ua: база даних
vi_vn: cơ sở dữ liệu
zh_cn: 数据库
zh_tw: 資料庫

# ui_admin.date_time
source: Date & Time
ar: التاريخ والساعة
ca_es: Data & Hora
el: Ημερομηνία & Ώρα
fa: تاریخ و زمان
hi_in: दिनांक और समय
hu_hu: Dátum és Idő
ka_ge: თარიღი და დრო
km: កាលបរិច្ឆេទ និង​ពេលវេលា
ko_kr: 날짜 & 시간
pl_pl: Data i czas
pt_br: Data e horário
ro_ro: Data & Ora
ru_ru: Дата и время
sq_al: Data & Orari
sv_se: Datum & Tid
sw_ke: Tarehe & Wakati
th_th: วันที่และเวลา
uk_ua: Дата і час
vi_vn: Ngày tháng & Thời gian
zh_cn: 日期与时间
zh_tw: 日期& 時間

# ui_admin.date_added
source: Date Added
ar: تم إضافة التاريخ
ca_es: Data Afegida
el: Προστέθηκε η ημερομηνία
fa: تاریخ اضافه شد
hi_in: इस तारीख को डाला गया
hu_hu: Bevitel dátuma
km: បាន​បន្ថែម​កាលបរិច្ឆេទ
ko_kr: 추가된 날짜
pl_pl: Data dodania
pt_br: Data de inclusão
ro_ro: Data adăugării
ru_ru: Дата Добавлена
sv_se: Datum Tillagt
sw_ke: Tarehe ya Kuongezwa
th_th: เพิ่มวันแล้ว
uk_ua: Дату додано
vi_vn: Đã thêm vào ngày tháng
zh_cn: 添加日期

# ui_admin.date_modified
source: Date Modified
ar: تم تعديل التاريخ
ca_es: Data Modificada
el: Τροποποιήθηκε η ημερομηνία
fa: تاریخ تغییر داده شد
hi_in: इस तारीख को बदला गया
hu_hu: Módosítás dátuma
km: បាន​កែប្រែ​កាល​បរិច្ឆេទ
ko_kr: 수정된 날짜
pl_pl: Data modyfikacji
pt_br: Data de modificação
ro_ro: Data modificării
ru_ru: Дата Изменена
sv_se: Datum Modifierat
sw_ke: Tarehe ya Kubadilishwa
th_th: วันแก้ไขแล้ว
uk_ua: Дату змінено
vi_vn: Đã chỉnh sửa ngày tháng
zh_cn: 修改日期

# ui_admin.days_of_the_week
source: Days of the week
ar: ايام الاسبوع
ca_es: Dies de la setmana
el: Ημέρες της εβδομάδας
fa: روزهای هفته
hi_in: हफ्ते के दिन
hu_hu: Hét napjai
km: ថ្ងៃ​នៃ​​សប្ដាហ៍
ko_kr: 요일
pl_pl: Dni tygodnia
pt_br: Dias da semana
ro_ro: Zilele săptamânii
ru_ru: Дни недели
sq_al: Dit&euml;t e jav&euml;s
sv_se: Veckodagar
sw_ke: Siku za Wiki
th_th: วันในหนึ่งสัปดาห์
uk_ua: Дні тижня
vi_vn: Ngày trong tuần
zh_cn: 这个礼拜。

# ui_admin.db_out_of_sync
source: DB version out of sync.
ar: نسخة قاعدة البيانات ليست متزامنة
ca_es: Versió de la Base de Dades sense sincronitzar.
el: Έκδοση βάσης δεδομένων εκτός συγχρονισμού
fa: نسخه‌ی دیتابیس همگام نیست.
hi_in: DB का वरजन सींक में नही है
hu_hu: Az adatbázis nincs szinkronizálva
ka_ge: DB ვერსია სინქრონიზაციის მიღმა.
km: កំណែ DB គ្មាន​សមកាលកម្ម។
ko_kr: DB 버전 동기화
pl_pl: Wersja bazy nieaktualna
pt_br: A versão da DB não está sincronizada.
ro_ro: Versiunea bazei de date nu poate fi sincronizată.
ru_ru: БД не синхронизирована
sq_al: Versioni DB i sinkronizuar.
sv_se: DB version &auml;r inte i synk.
sw_ke: Toleo la DB halijasanidiwa
th_th: รุ่น DB ออกจากซิงค์
uk_ua: Версія БД не синхронна.
vi_vn: Phiên bản DB đã quá hạn để đồng bộ hóa.
zh_cn: 数据库版本未能同步
zh_tw: 資料庫版本不一致

# ui_admin.deleted
source: deleted
ar: تم الحذف
ca_es: esborrat
el: σβήστηκε
fa: حذف‌شده
hi_in: हटाए गए
hu_hu: törölve
ka_ge: წაშლილი
km: បាន​លុប
ko_kr: 삭제
pl_pl: skasowane
pt_br: excluído
ro_ro: șters
ru_ru: удалены
sq_al: e fshir&euml;
sv_se: borttagen
sw_ke: zimefutwa
th_th: ลบแล้ว
uk_ua: видалено
vi_vn: đã xóa
zh_cn: 删除
zh_tw: 已刪除

# ui_admin.delete_action
source: Delete
ar: حذف
ca_es: Esborrar
el: Σβήσε
fa: حذف
hi_in: हटाएँ
hu_hu: Törlés
ka_ge: წაშლა
km: លុប
ko_kr: 삭제
pl_pl: Skasuj
pt_br: Excluir
ro_ro: Șterge
ru_ru: Удалить
sq_al: Fshi
sv_se: Ta bort
sw_ke: Futa
th_th: ลบ
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除
zh_tw: 刪除

# ui_admin.delete_all
source: Delete all reports
km: លុប​របាយការណ៍​ទាំងអស់
ko_kr: 모든 리포트 삭제
pl_pl: Usuń wszystkie raporty
pt_br: Deletar todos os relatos
ru_ru: Удалить все отчеты
sv_se: Ta bort alla rapporter
sw_ke: Futa ripoti zote
th_th: ลบรายงานทั้งหมด
uk_ua: Видалити ці повідомлення
zh_cn: 删除所有的报告？

# ui_admin.delete_badge
source: Delete Badge
ar: امسح البادج
ca_es: Esborrar Medalla
el: Σβήσε το σήμα
fa: حذف نشان
hi_in: बैज हटाएँ
hu_hu: Jelvény törlése
km: លុប​ស្លាក
ko_kr: 배지삭제
pl_pl: Skasuj odznakę
pt_br: Apagar Emblema
ro_ro: Șterge insigna
ru_ru: Удалить награду
sq_al: Fshi Logon
sv_se: Ta Bort Emblem
sw_ke: Futa Beji
th_th: ลบแบดจ์
uk_ua: Видалити значок
vi_vn: Xóa phù hiệu
zh_cn: 删除徽章
zh_tw: 刪除徽章

# ui_admin.demo
source: Demo
ar: تجريبي
fa: نمایشی
hi_in: प्रदर्शन
hu_hu: Demó
ka_ge: დემო
km: ការ​បង្ហាញ
ko_kr: 데모
ru_ru: Пример
sq_al: Demostrim
sw_ke: Onyesho
th_th: การสาธิต
uk_ua: Демо
vi_vn: Bản thử nghiệm
zh_cn: 演示
zh_tw: 範例

# ui_admin.description
source: Description
ar: الوصف
ca_es: Descripció
el: Περιγραφή
fa: توضیح
hi_in: वर्णन
hu_hu: Leírás
ka_ge: აღწერილობა
km: សេចក្ដី​ពិពណ៌នា
ko_kr: 설명
pl_pl: Opis
pt_br: Descrição
ro_ro: Descriere
ru_ru: Описание
sq_al: P&euml;rshkrimi
sv_se: Beskrivning
sw_ke: Maelezo
th_th: ลักษณะ
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 描述
zh_tw: 描述

# ui_admin.disabled
source: Disabled
ar: عطل
ca_es: Deshabilitat
el: Απενεργοποιήθηκε
fa: غیرفعال
hi_in: निषेध
hu_hu: Letiltva
ka_ge: გაუქმებული
km: បាន​បិទ
ko_kr: 사용안함
pl_pl: Wyłączony
pt_br: Desabilitado
ro_ro: Dezactivat
ru_ru: Отключено
sq_al: E pa aktivizuar
sv_se: Inaktiverad
sw_ke: Imewezuliwa
th_th: ปิดการใช้งานแล้ว
uk_ua: Відключено
vi_vn: Vô hiệu hóa
zh_cn: 禁用
zh_tw: 禁用

# ui_admin.divider_start_field
source: Divider Start
ar: مقسم البداية
ca_es: Inici de Divisor
el: Αρχή διαχωριστικού
fa: شروع دیوایدر
hi_in: डिवाइडर की शुरुआत
hu_hu: Elválasztó kezdete
km: ចាប់ផ្ដើម​ការ​បែងចែក
ko_kr: 디바이더 시작
pl_pl: Początek
pt_br: Iniciar divisor
ro_ro: Începutul separatorului
ru_ru: Начало разделителя
sq_al: ndarja n&euml; fillim
sv_se: Start på Delare
sw_ke: Mwanzo wa Kigawanyishi
th_th: เริ่มแบ่ง
uk_ua: Початок
vi_vn: Bắt đầu phân phát
zh_cn: Divider 开始
zh_tw: 分頻開始

# ui_admin.divider_end_field
source: Divider End
ar: مقسم النهاية
ca_es: Final de Divisor
el: Τέλος διαχωριστικού
fa: پایان دیوایدر
hi_in: डिवाइडर का अंत
hu_hu: Elválasztó vége
km: បញ្ចប់​ការ​បែងចែក
ko_kr: 디바이더 끝
pl_pl: Koniec
pt_br: Finalizar divisor
ro_ro: Sfâșitul separatorului
ru_ru: Конец разделителя
sq_al: ndarja n&euml; p&euml;rfundim
sv_se: Slut på Delare
sw_ke: Mwisho wa Kigawanyishi
th_th: การแบ่งสิ้นสุด
uk_ua: Кінець
vi_vn: Kết thúc phân phát
zh_cn: Divider 结束
zh_tw: 分頻結束

# ui_admin.divider_class
source: div class
ca_es: divisor de class
ro_ro: clasa div-ului
ru_ru: класс div
sq_al: klasa ndar&euml;se
sv_se: div klass
sw_ke: div kikundi
th_th: ประเภท div
uk_ua: клас div
zh_cn: div类目

# ui_admin.download_reports
source: Download Reports
ar: تحميل التقارير
ca_es: Descarregar Informes Reportats
el: Κατέβασε τις Αναφορές
fa: دانلود گزارش‌ها
hi_in: रिपोर्ट्स डाउनलोड करे
hu_hu: Jelentések letöltése
ka_ge: რეპორტების გადმოწერა
km: ទាញ​យក​របាយការណ៍
ko_kr: 리포트 다운로드
pl_pl: Pobierz alerty
pt_br: Baixar relatos
ro_ro: Descarcă semnalările
ru_ru: Скачать сообщения
sq_al: Shkarko Raportet
sv_se: Ladda ner rapporter
sw_ke: Pakua Ripoti
th_th: ดาวน์โหลดรายงาน
uk_ua: Завантажити звіти
vi_vn: Tải về báo cáo
zh_cn: 下载报告
zh_tw: 下載通報資料

# ui_admin.dropdown_choices
source: Dropdown Choices
ar: اختيارات من قائمة منسدلة
ca_es: Opcions Desplegables
el: Επιλογές πτυσσόμενης λίστας
fa: انتخاب‌های دراپ‌داون
hi_in: ड्रॉप-डाउन मे से चुने
hu_hu: Lenyíló fálasztások
km: ជម្រើស​​​ទម្លាក់​ចុះ
ko_kr: 목록 선택
pl_pl: Elementy listy rozwijanej
pt_br: Menu de escolhas suspensas
ro_ro: Alegeri în mod dropdown
ru_ru: Выпадающий пункт меню
sq_al: Zgjedhjet n&euml; list&euml;
sv_se: Element i Rullgardin
sw_ke: Chaguo za Vishusho
th_th: ตัวเลือกจาก dropdown
uk_ua: Випадаючий вибори
vi_vn: Lựa chọn xổ xuống
zh_cn: 下拉选择
zh_tw: 下拉選項

# ui_admin.edited
source: EDITED
ar: تم تحريرها
ca_es: EDITAT
el: ΔΙΟΡΘΩΘΗΚΕ
fa: ویرایش‌شده
hi_in: बदला हुआ
hu_hu: SZERKESZTVE
km: បាន​កែសម្រួល
ko_kr: 편집완료
pl_pl: Edytowany
pt_br: EDITADO
ro_ro: EDITAT
ru_ru: ОТРЕДАКТИРОВАНО
sq_al: E modifikuar
sv_se: REDIGERAD
sw_ke: IMEHARIRIWA
th_th: แก้ไขแล้ว
uk_ua: ВІДРЕДАГОВАНО
vi_vn: ĐÃ SỬA
zh_cn: 编辑

# ui_admin.edited_by
source: Edited By
ar: حررها
ca_es: Editat Per
el: Διορθώθηκε από τον/την
fa: ویرایش‌شده توسط
hi_in: बदलने वाले का नाम
hu_hu: Szerkesztve
ka_ge: ჩასწორებულია მიერ
km: បាន​កែសម្រួល​ដោយ
ko_kr: 수정한 사람
pl_pl: Edytowane przez
pt_br: Editado por
ro_ro: Editat de către
ru_ru: Отредактировано
sq_al: E modifikuar nga
sv_se: Redigerad Av
sw_ke: Imehaririwa Na
th_th: แก้ไขโดย
uk_ua: Відредаговано
vi_vn: Đã sửa bởi
zh_cn: 由%s编辑

# ui_admin.edit_action
source: Edit
ar: حرر
ca_es: Editar
el: Διόρθωσε
fa: ویرایش
hi_in: बदले
hu_hu: Szerkesztés
ka_ge: ჩასწორება
km: កែសម្រួល
ko_kr: 수정
pl_pl: Edytuj
pt_br: Editar
ro_ro: Editează
ru_ru: Редактировать
sq_al: Modofiko
sv_se: Redigera
sw_ke: Hariri
th_th: แก้ไข
uk_ua: Редагувати
vi_vn: Chỉnh sửa
zh_cn: 编辑
zh_tw: 編輯

# ui_admin.edit_log
source: Edit Log
ar: حرر السجل
ca_es: Editar Log
el: Αρχείο καταγραφής συμβάντων διόρθωσης
fa: ویرایش لاگ
hi_in: बदलो का लॉग
hu_hu: Szerkesztési log
ka_ge: მონახცემის ჩასწორება
km: កែសម្រួល​កំណត់​ហេតុ
ko_kr: 수정 로그
pl_pl: Edytuj log
pt_br: Editar log
ro_ro: Editează log
ru_ru: Журнал правок
sq_al: Modifikim
sv_se: Redigeringslogg
sw_ke: Hariri Jedwali
th_th: บันทึกการแก้ไข
uk_ua: Редагувати журнал
vi_vn: Nhật trình chỉnh sửa
zh_cn: 编辑记录

# ui_admin.entire_collective
source: Entire Collective
ar: كامل الجماعية
ca_es: Col.lectiu Sencer
el: Ολόκληρη η συλλογή
hi_in: पूरा समूह
hu_hu: Teljes Közösség
km: សហការ​ជា​ក្រុម
ko_kr: 전부
pl_pl: Wszyscy
pt_br: Coletivo
ro_ro: Întregul colectiv
ru_ru: Всего коллектива
sq_al: I gjith&euml;
sv_se: Hela Kollektivet
sw_ke: Mkusanyiko Mzima
th_th: ทั้งกลุ่ม
uk_ua: Весь колектив
vi_vn: Toàn bộ việc thu thập
zh_cn: 集体

# ui_admin.error_geocoding
source: Error in geocoding! HTTP error
ar: !خطأ في التشفير الجغرافي HTTP error
ca_es: Error en geocoding! error HTTP
el: Σφάλμα στην γεω-κωδικοποίηση. Σφάλμα HTTP
fa: خطا در کد کردن موقعیت جغرافیایی! خطای HTTP
hi_in: जियो-कोडिंग में भूल! HTTP में भूल
hu_hu: Hiba a geokódolásban!HTTP hiba
ka_ge: შეცდომა ჯეოქოდინგშ! HTTP შეცდომა
km: កំហុស​នៅ​ក្នុង​ geocoding! កំហុស HTTP
ko_kr: 지오코딩 에러! HTTP 에러!
pl_pl: Błąd w geolokalizacji. Kod HTTP
pt_br: Erro na geolocalização. Erro de HTTP
ro_ro: Eroare în geocoding! Eroare HTTP
ru_ru: Ошибка геокодирования! HTTP ошибка
sq_al: Gabim n&euml; kodin gjeografik! Gabimi HTTP
sv_se: Fel i geokodning! HTTP fel
sw_ke: Hitilafu katika geocoding! Hitilafu la HTTP
th_th: ข้อผิดพลาดใน geocoding! ข้อผิดพลาด HTTP
uk_ua: Помилка geocoding! HTTP Помилка
vi_vn: Lỗi khi đang xác định mã địa lý! Lỗi về HTTP
zh_cn: 地域符合中发生错误！HTTP 错误
zh_tw: 地理相關程式有錯誤! HTTP發生錯誤

# ui_admin.error_imap
source: IMAP PHP Library is not installed
ar: مكتبة IMAP PHP ليست موجودة
ca_es: La llibreria IMAP PHP no està instal.lada
el: Η βιβλιοθήκη IMAP PHP δεν έχει εγκατασταθεί.
fa: کتابخانه‌ی IMAP PHP نصب نشده است.
hi_in: IMAP PHP लाईब्रॅरी इनस्टॉल नही हुई है
hu_hu: IMAP PHP könyvtár nincs installálva
ka_ge: IMAP PHP ბიბლიოთეკა არ არის დაინსტალებული
km: មិន​បាន​ដំឡើង​បណ្ណាល័យ IMAP PHP ឡើយ
ko_kr: IMAP PHP 라이브러리가 설치되지 않았어요.
pl_pl: Biblioteka IMAP PHP nie jest zaktualizowana
pt_br: Biblioteca IMAP para PHP não instalada
ro_ro: Librăria PHP pentru IMAP nu este instalată
ru_ru: Не была установлена IMAP PHP библиотека
sq_al: IMAP PHP Library nuk &euml;sht&euml; instaluar
sv_se: IMAP PHP Biblioteket är ej installerat
sw_ke: Maktaba ya IMAP PHP hayajabandikwa
th_th: ไม่ได้ติดตั้ง IMAP PHP Library
uk_ua: Не була встановлена IMAP PHP бібліотека
vi_vn: Thư viện PHP IMAP chưa được cài đặt
zh_cn: IMAP PHP库未安装
zh_tw: IMAP PHP 庫未安裝
