Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.page_not_found_message_with_contact
source: Sorry, the page you are trying to view is not here.<p><strong>Did you follow a link from somewhere else on our site?</strong><br />If you reached this page from another part of our site, please <a href="%s">contact us</a> so that we can correct our mistake.</p><p><strong>Did you follow a link from another site? </strong><br />Links from other sites can sometimes be outdated or misspelled. <a href="%s">Tell us</a> where you came from and we can try to contact the other site in order to fix the problem.</p><p><strong>Did you type the URL? </strong><br />You may have typed the address (URL) incorrectly. Check to make sure you have got the exact right spelling, capitalization, etc. </p>
ar: عذرا، الصفحة التي تحاول عرض غير موجود هنا. على <strong> <p> وهل اتباع ارتباط من مكان آخر على موقعنا؟ </ STRONG> <br /> إذا وصلت إلى هذه الصفحة من جزء آخر من موقعنا يرجى الاتصال بنا href="%s"> <a </ A> حتى نتمكن من تصحيح خطأ لدينا. </ P> على <strong> <p> وهل تتبع وصلة من موقع آخر؟ يمكن في بعض الأحيان </ STRONG> <br /> روابط من مواقع أخرى تكون قديمة أو بها أخطاء إملائية. href="%s"> <a أخبرنا </ A> المكان الذي جئت منه، ويمكننا محاولة الاتصال بموقع الأخرى من أجل حل المشكلة. </ P> على <strong> <p> وهل اكتب URL ؟ </ STRONG> <br /> كنت قد كتبته عنوان (URL) بشكل غير صحيح. تحقق للتأكد من أنك قد حصلت على حق الإملاء الدقيق، وما إلى ذلك </ P>
ca_es: Ho sentim, la pàgina que està intentant veure no és aquí.<p> <strong>Heu seguit un enllaç des d'un altre lloc a aquest site? </strong> <br /> Si vau arribar a aquesta pàgina des d'una altra part del nostre lloc, si us plau <a href="%s">poseu-vos en contacte amb nosaltres</ a> perquè puguem corregir el nostre error.</p><p><strong>Heu seguit un enllaç des d'un altre lloc? </strong><br /> Els enllaços des d'altres llocs poden estar, de vegades, desactualitzast o mal escrits.<a href="%s"> Explica'ns </a> d'on véns i podrem intentar posar-nos en contacte amb l'altre site per tal de solucionar el problema. </p><p><strong>Heu escrit vosaltres mateixos la URL? </strong><br /> És possible que hagueu escrit l'adreça (URL) incorrectament. Assegureu-vos de la grafia correctament, incloses les majúscules i altres detalls ortogràfics</ p>
el: Συγγνώμη, η σελίδα που προσπαθείς να δεις δεν είναι εδώ.<p><strong>Ακολούθησες κάποιο σύνδεσμο από κάποιο άλλο σημείο του site σου;</strong><br />Εάν έφτασες εδώ από κάποιο άλλο σημείο του site σου, παρακαλούμε <a href="%s">επικοινώνησε μαζί μας</a> για να διορθώσουμε το σφάλμα.</p><p><strong>Ακολούθησες κάποιο σύνδεσμο από ένα άλλο site; </strong><br />Τα links από άλλα site μπορούν να είναι παρωχημένα ή να περιέχουν εσφαλμένη ορθογραφία <a href="%s">Πες μας</a> από που ήρθες και θα επικοινωνήσουμε μαζί τους για να διορθώσουν το πρόβλημα.</p><p><strong>Πληκτρολόγησες τη διεύθυνση; </strong><br />Μπορεί να έχεις πληκτρολογήσει λάθος διεύθυνση (URL). Κάνε έλεγχο για να βεβαιωθείς ότι η ορθογραφία, τα πεζά - κεφαλαία κλπ είναι σωστά.</p>
fa: متأسفانه صفحه‌ای که می‌خواهید مشاهده کنید وجود ندارد. <p><strong> آیا با دنبال کردن از پیوندی از جای دیگری از این وبسایت به این‌جا رسیدید؟ </strong><br/>اگر از طریق پیوندی از قسمت دیگری از وبسایت‌ ما به این‌جا رسیدید، لطفاً <"a href="%s>به ما اطلاع دهید</a> که بتوانیم ایراد موجود را رفع کنیم. </p><p><strong> آیا از طریق پیوندی از وب‌سایت دیگری به این‌جا رسیدید؟</strong><br/>پیوندهای وب‌سایت‌های دیگر ممکن است قدیمی یا اشتباه باشند. <"a href="%s>به ما اطلاع دهید</a> که از کجا به این صفحه رسیدید و ما سعی خواهیم کرد که با وبسایت دیگر تماس بگیریم و ایراد را رفع کنیم.</p><p><strong> آیا خودتان آدرس صفحه را تایپ کردید؟</strong><br/>ممکن است آدرس صفحه را اشتباه تایپ کرده باشید. لطفاً بررسی کنید که آدرس را حرف به حرف درست تایپ کرده باشید (از جمله بزرگ یا کوچک بودن حروف).</p>
hi_in: क्षमा करें, जो पेज आप देखना चाहते है वो मौज़ूद नही है. <p><strong> क्या आप इस लिंक पर हमारी साइट पर से आए है? </strong><br /> अगर ऐसा है तो हमे यहाँ <a href="%s">संपर्क कीजिए </a> ताकि हम अपनी ग़लती सुधार सके. </p><p><strong>क्या आप किसी दूसरी साइट से इस लिंक पर आए है?</strong><br /> कभी कभी दूसरी साइट्स पर लिंक्स आउटडेटेड हो जाते है या स्पेलिंग मिस्टेक्स हो जाती है. <a href="%s"> हमें बताए </a> ताकि हम इस समस्या को सुलझा सके. </p><p><strong>क्या आपने URL टाइप किया था?</strong><br /> हो सकता हैं आपने (URL) टाइप करने में कोई ग़लती कर दी हो. कृपया करके स्पेलिंग इत्यादि चेक करें. </p>
hu_hu: Sajnálom, de a keresett oldal itt nem található<p><strong>Külső linket követett, vagy a mi oldalunkról származót?</strong><br />Ha ezt az oldalt a mi portálunk egy más részéről érte el, kérem <a href="%s">vegye fel velünk a kapcsolatot</a>, hogy ki tudjuk javítani a hibát!</p><p><strong>Egy más oldalról érkezett?</strong><br />A más oldalról származó linkek néha elavultak, vagy elírást tartalmaznak.<a href="%s">Írja megl</a>, melyik oldalról érkezett, hogy az üzemeltetőivel kijavíthassuk a problémát.</p><p><strong>Ön írta be az oldalcímet? </strong><br />Elképzelhető, hogy pontatlanul másolta be a címet. Kérem, ellenőrizze, a beírt címet figyelve minden karakter sorrendjére, a kis és nagybetűkre, stb. !</p>
km: សូមទោស ទំព័រ​ដែល​អ្នក​កំពុង​ព្យាយាម​មើល​មិន​មាន​នៅ​ទី​នេះ​ទេ។<p><strong>តើ​អ្នក​អនុវត្ត​តំណ​ពី​កន្លែង​ផ្សេង​​នៅ​លើ​តំបន់​បណ្ដាញ​របស់​ពួក​យើង​ហើយ​ឬ​នៅ?</strong><br />ប្រសិនបើ​អ្នក​បាន​ទៅ​ដល់​ទំព័រ​នេះ​ពី​ផ្នែក​ផ្សេង​ទៀត​នៃ​តំបន់​បណ្ដាញ​របស់​យើង សូម <a href="%s">ទាក់ទង​​យើង</a> ដូច្នេះ​យើង​អាច​​កែ​កំហុស​របស់​​យើង​បាន។</p><p><strong>តើ​អ្នក​បាន​អនុវត្ត​តំណ​ពី​តំបន់​បណ្ដាញ​ផ្សេងទៀត​ហើយ​ឬ​នៅ? </strong><br />តំណ​ពី​តំបន់​បណ្ដាញ​ផ្សេង​​ទៀត​អាច​ត្រូវ​បាន​​ធ្វើ​បច្ចុប្បន្នភាព ឬ​ប្រកប​ខុស។ <a href="%s">Tell us</a> អ្នក​មក​ពី​ណា ហើយ​យើង​អាច​ព្យាយាម​យើង​អាច​សាកល្បង​ទាក់ទង​តំបន់បណ្ដាញ​ផ្សេង​ទៀត​ ដើម្បី​កែ​កំហុស។</p><p><strong>តើ​អ្នក​វាយ URL ឬ? </strong><br />អ្នក​អាច​មាន​អាសយដ្ឋាន (URL) មិន​ត្រឹមត្រូវ។ ពិនិត្យមើល​ដើម្បី​ប្រាកដ​ថា​អ្នក​មាន​សិទ្ធិ​កែ​អក្ខរាវិរុទ្ធ សរសេរ​ជា​អក្សរពុម្ព ។ល។ </p>
ko_kr: 죄송합니다. 현재 당신이 보려고 하는 페이지는 존재하지 않습니다. 이 경우 3가지의 경우가 있습니다. 아래의 내용을 보시고 저희에게 알려주세요. <p><strong> 첫 번째 우리 서비스 내의 링크를 통해 오셨나요? </strong><br /> 만약 그렇다면 <a href="%s">연락하기</a>로 알려주세요. 알려주시면 바로 수정하겠습니다. </p><p><strong>두 번째 다른 사이트의 링크를 통해 오셨나요? </strong><br />간혹 외부 사이트의 링크는 만료되거나 철자가 틀린 경우가 있습니다. 이 경우도 <a href="%s">연락하기</a> 로 알려주세요. 해당 사항을 수정할 수 있도록 노력하겠습니다. </p><p><strong> 마지막으로 직접 URL을 입력하고 오셨나요? </strong><br /> 아마도 입력하신 주소에 오류가 있을 수 있습니다. 확인해주세요. </p>
pl_pl: Strona, którą próbujesz odwiedzić, nie istnieje. Jeśli prowadził do niej link z tej strony, <a href="%s">skontaktuj się z nami</a> aby problem mógł zostac rozwiązany.W przeciwnym wypadku <a href="%s">zgłoś</a>, skąd pochodził link.
pt_br: Desculpe, a página que você tentou acessar não está aqui.<p><strong>Você seguiu um link de outra parte de nosso site?</strong><br />Se você chegou nesta página por outra parte de nosso site, por favor <a href="%s">contacte-nos</a> para que corrijamos nosso erro.</p><p><strong>Você seguiu um link em outro site? </strong><br />Links de outros sites podem às vezes ter perdido a validade ou conterem erros. <a href="%s">Diga-nos</a> de onde você veio e nós tentaremos contactar o outro site para consertar o problema.</p><p><strong>Você digitou o URL? </strong><br />Você pode ter digitado errado o endereço (URL). Verifique se usou as letras e símbolos exatos, e não trocou maiúsculas com minúsculas etc. </p>
ro_ro: Ne pare rău, pagina pe care încercați să o vizualizați nu este aici. <p><strong>Ați urmat un link din altă parte a site-ului nostru?</strong><br />Dacă ați ajuns la această pagină din altă parte a site-ului nostru, vă rugăm <a href="%s">să ne contactați</a>astfel încât să putem corecta această greseală.</p><p><strong>Ați urmat un link din alt site?</strong><br />Link-urile de la alte site-uri pot fi, uneori, depășite sau scrise gresit.<a href="%s">Spune-ne</ a> de unde ai venit și putem încerca să contactăm site-ul pentru a rezolva problema.</ p><p><strong>Ați tastat URL-ul?</strong><br />Este posibil să fi tastat adresa (URL) incorect. Verificați pentru a vă asigura că ați scris corect, capitalizarea, etc.</p>
ru_ru: Извините, но запрашиваемая Вами страница находится не здесь. <p><strong>Если Вы видите это сообщение в результате перехода по ссылке с другой части портала, пожалуйста <a href="%s">сообщите нам</a>, чтоб мы могли исправить ошибку.</p><p><strong>Вы перешли сюда по ссылке с другого сайта?</strong><br />Ссылки с других сайтов могут быть устаревшими или неправильными. <a href="%s">Сообщите нам</a> об этом, чтоб мы попытались связаться с сайтами и исправить проблему.</p><p><strong>Вы вручную ввели URL? </strong><br />Вы могли ошибиться при вводе ссылки (URL). Проверьте, не ошиблись ли Вы с раскладкой клавиатуры или включенная клавиша NumLock и пр. </p>
sv_se: Tyvärr hittades inte sidan du försöker nå.<p><strong>Hittade du hit genom att följa en länk från vår sida?</strong><br />Om du hittade hit via en länk på vår sida, var god <a href=”%s”>kontakta oss</a> så att felet kan åtgärdas.</p><p> <strong>Hittade du hit från en annan sida?</strong><br /> Länkar på andra sidor kan ibland vara gamla eller felstavade <a href=”%s”>Informera oss</a> om var du kom hit ifrån, så kan vi kontakta sidan för att försöka korrigera felet.</p><p>strong>Skrev du adressen (URL) själv?</strong><br />Du kanske har kanske har skrivit in adressen felaktigt? Kolla adressen för att säkerhetsställa att denna är korrekt, stavning, versaler, etc.</p>
sw_ke: Samahani, ukurasa unaojaribu kutazama hauko hapa.<p><strong> Je, ulifuata kiunganishi kutoka mahali pengine katika tovuti yetu?</strong><br /> Iwapo ulifika katika ukurasa huu kutoka mahali pengine katika tovuti yetu, tafadhali <a href="%s">tujulishe</a> ili tujikosoe.</p><p><strong>Je, ulifuata kiunganishi kutoka katika tovuti nyingine? </strong><br />Viunganishi kutoka tovuti nyingine vinaweza kupitwa na wakati au kuandikwa kimakosa. <a href="%s">Tuarifu</a> ulipotoka ili tujaribu kuwasiliana na tovuti hiyo nyingine ili turekebishe makosa.</p><p><strong>Uliandika anwani mwenyewe? </strong><br /> Inawezekana uliiandika vibaya. Thibitisha kuwa umeiandika sahihi kabisa. </p>
th_th: ขออภัย เว็บที่คุณกำลังพยายามที่จะดูไม่มี <p><strong>คุณตามลิงค์จากว็บไซต์อื่นหรือของเรา?</strong><br />หากคุณมาถึงหน้านี้จากส่วนหนึ่งของเว็บไซต์ของเรา กรุณา <a href="%s">contact us</a> ติดต่อเรา </a> เพื่อที่จะให้เราได้สามารถแก้ไขข้อผิดพลาดของเรา. </p><p><strong>คุณตามลิงค์จากเว็บไซต์อื่นหรือไม่? </strong><br/>ลิงค์จากเว็บไซต์อื่นๆบางครั้งอาจจะล้าสมัยหรือสะกดผิด <ahref="%s"> บอกเรา </a> เว็บไซต์ที่คุณมาจากและเราจะพยายามติดต่อกับเว็บไซต์นั่นๆเพื่อที่จะแก้ไขปัญหา </p><p><strong> คุณพิมพ์ URL หรือเปล่า? </strong><br/> คุณอาจจะพิมพ์ที่อยู่ (URL) ที่ไม่ถูกต้อง ตรวจสอบให้แน่ใจว่าคุณสะกดคำที่ถูกต้องแน่นอน ฯลฯ </p>
uk_ua: Вибачте, сторінка, яку ви намагаєтеся переглянути, переміщена. <p> <strong> Спробуйте пошукати її на інших сторінках сайту?</strong> <br /> Якщо ви потрапили на цю сторінку з іншої частини нашого сайту, <a href="%s"> зв'яжіться з нами </a>, щоб ми могли виправити наші помилки. </p><p> <strong> Ви по посиланню з іншого сайту? </strong> <br /> Посилання з інших сайтів може іноді бути застарілими або неправильними. <a href="%s"> Розкажіть нам </a>, звідки ви прийшли, і ми можемо спробувати зв'язатися з тим сайтом, щоб вирішити цю проблему. </p><p> <strong> Ви ввели URL? </strong> <br /> Ви могли набрати адресу (URL) неправильно. Спробуйте ввести знову.</p>
vi_vn: Rất tiếc, trang bạn muốn truy cập hiện không có.<p><strong>Bạn đã đi đến đường liên kết này từ một nơi khác trên trang của chúng tôi?</strong><br />Nếu bạn truy cập đến trang này từ trang thuộc hệ thống hiện tại, xin vui lòng <a href="%s">liên hệ với chúng tôi</a> để chúng tôi có thể khắc phục vấn đề này.</p><p><strong>Có phải bạn đã truy cập đến trang này từ đường dẫn ở các trang khác không thuộc hệ thống của chúng tôi? </strong><br />Liên kết ở các trang khác không thuộc hệ thống của chúng tôi thường sai về mặt cú pháp hoặc các liên kết đó đã quá hạn truy cập. <a href="%s">Hãy thông báo cho chúng tôi</a> biết trang mà bạn đã truy cập trước khi click vào đường liên kết để đến trang này nhằm khắc phục vấn đề lỗi trang trên.</p><p><strong>Có phải bạn đã gõ vào đường dẫn? </strong><br />Có thể bạn đã gõ vào đường dẫn (địa chỉ) sai cú pháp. Hãy xem lại đường dẫn hay địa chỉ mà bạn đã truy cập. </p>
zh_cn: 抱歉，你正在访问的页面不在这里。<p><strong>你是从我们的网站上打开链接的？</strong><br />如果你是从我们的网站的另一个链接到了这个页面，请 <a href="%s">联系我们</a>以便我们能纠正错误。</p><p><strong>你是从另一个网站打开下面的链接吗？</strong><br />从其他网站链接有时可能超时或拼写有误。<a href="%s">告诉我们</a>你是从哪个网站访问的，我们可以试着联系其他的网站来解决这个问题。</p><p><strong>你输入网址了吗？</strong><br />你可能输入的是错误地地址（网站）。检查以确保你的拼写是正确的，以及大小写等等。</p>

# ui_admin.page_not_found_message
source: Sorry, the page you are trying to view is not here.
ar: عفوا, الصفحة التي تحاول عرضها ليست هنا
ca_es: Ho sentim, la pàgina que està intentant veure no és aquí.
el: Συγγνώμη, η σελίδα που προσπαθείς να δεις δεν είναι εδώ.
fa: متأسفانه صفحه‌ای که می‌خواهید مشاهده کنید پیدا نشد.
hi_in: क्षमा करें, जो पेज आप देखना चाहते है वो मौज़ूद नही है.
hu_hu: Elnézést, de az oldal amit keresel nincs itt.
km: សូមទោស ទំព័រ​ដែល​អ្នក​ព្យាយាម​មើល​មិន​មាន​នៅ​ទី​នេះ​ឡើយ។
ko_kr: 죄송합니다. 현재 당신이 보려고 하는 페이지는 존재하지 않습니다.
pl_pl: Strona, którą próbujesz odwiedzić, nie istnieje!
pt_br: Desculpe, a página que você tentou acessar não está aqui.
ro_ro: Ne pare rău, pagina pe care încercați să o vizualizați nu este aici.
ru_ru: Извините. запрашиваемая вами страница находится не здесь
sv_se: Tyvärr, sidan du försöker se finns inte.
sw_ke: Samahani, ukurasa unaojaribu kutazama haupo hapa.
th_th: ขออภัยหน้าเว็บที่คุณกำลังพยายามที่จะดูเข้าไปดูไม่ได้อยู่ที่นี่
uk_ua: На жаль, сторінка, яку ви намагаєтеся переглянути, не тут.
vi_vn: Rất tiếc, trang bạn đang muốn truy cập hiện không tồn tại
zh_cn: 抱歉，你访问的页面不在这里。

# ui_admin.parameters_used
source: Parameters Used
ar: الإحداثيات مستخدمة
ca_es: Paràmetres Utilitzats
el: Παράμετροι που έχουν χρησιμοποιηθεί
fa: پارامترهای استفاده‌شده
hi_in: पेरामीटर यूज़्ड
hu_hu: Paraméterek használva
ka_ge: გამოყენებული პარამეტრები
km: ប៉ារ៉ាម៉ែត្រ​ដែល​បាន​ប្រើ
pl_pl: Paramatry wykorzystywane
pt_br: Parâmetros usados
ro_ro: Parametri utilizați
ru_ru: Используемые параметры
sq_al: Parametrat e p&euml;rdorura
sv_se: Parametrar som anv&auml;nds
sw_ke: Vigezo vilivyotumika
th_th: พารามิเตอร์ที่ใช้
uk_ua: Використані параметри
vi_vn: Thông số được sử dụng
zh_cn: 使用的参数

# ui_admin.password
source: Password
ar: كلمة المرور
el: Κωδικός
fa: گذرواژه
hi_in: पासवर्ड
hu_hu: Jelszó
ka_ge: პაროლი
km: ពាក្យ​សម្ងាត់
ko_kr: 비밀번호
pl_pl: Hasło
pt_br: Senha
ro_ro: Parola
ru_ru: Пароль
sq_al: Fjal&euml;kalimi
sv_se: L&ouml;senord
sw_ke: Nenosiri
th_th: รหัสผ่าน
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# ui_admin.password_reset
source: Password Reset
ar: إعادة تعيين كلمة المرور
ca_es: Restabliment de Password
el: Αίτημα επανέκδοσης κωδικού
fa: راه‌اندازی مجدد گذرواژه
hi_in: पासवर्ड रिसेट
hu_hu: Jelszó visszaállítás
ka_ge: პაროლის აღდგენა
km: កំណត់​ពាក្យ​សម្ងាត់​ឡើង​វិញ
ko_kr: 비밀번호 재설정
pl_pl: Zresetuj hasło
pt_br: Reconfigurar senha
ro_ro: Resetarea parolei
ru_ru: Сброс пароля
sq_al: Ndryshim i fjal&euml;kalimit
sv_se: &Aringterst&auml;ll l&ouml;senord
sw_ke: Weka Nenosiri tena
th_th: เปลี่ยนรหัสผ่าน
uk_ua: Скидання пароля
vi_vn: Đặt lại mật khẩu
zh_cn: 重置密码
zh_tw: 重設密碼

# ui_admin.password_reset_message_line_1
source: Dear
ar: عزيزي/عزيزتي
ca_es: Benvolgu-t/da
el: Αγαπητέ/ή
fa: عزیز
hi_in: डियर
hu_hu: Kedves
ka_ge: ძვირფასო
km: ជា​ទី​ស្រលាញ់
ko_kr: 친애하는
pl_pl: Drogi
pt_br: Caro (a)
ro_ro: Dragă
ru_ru: Уважаемый/я
sq_al: I/E dashur
sv_se: Hej
sw_ke: Mpendwa
th_th: เรียน
uk_ua: Шановний(а)
vi_vn: Thân mến
zh_cn: 亲爱的

# ui_admin.password_reset_message_line_2
source: We received a request to reset the password for
ar: قد تسلمنا طلب لإعادة تعيين كلمة مرور لأجل
ca_es: Hem rebut un petició per resetejar el password de
el: Λάβαμε ένα αίτημα επανέκδοσης κωδικού για
fa: ما یک تقاضا برای راه‌اندازی مججد گذرواژه دریافت کردیم برای
hi_in: आपके इस पासवर्ड को रिसेट करने का अनुरोध हमे मिला है
hu_hu: Megkaptuk a jelszó törlési kérést
ka_ge: ჩვენ მივიღეთ მოთხოვნა რომ აღდვადგინოთ პაროლი
km: យើង​បាន​ទទួល​សំណើ​ដើម្បី​កំណត់​ពាក្យ​សម្ងាត់​ឡើង​វិញ​សម្រាប់
ko_kr: 우리는 비밀번호 재설정 요청을 받았습니다.
pl_pl: Otrzymaliśmy rządnie zresetowania hasła dla
pt_br: Recebemos uma solicitação para reconfigurar a senha de
ro_ro: Am primit o cerere de resetare a parolei pentru
ru_ru: Мы получили просьбу сбросить пароль для
sq_al: Ne mor&euml;m nj&euml; k&euml;rkes&euml; p&euml;r t&euml; ndryshuar fjal&euml;kalimin
sv_se: Vi har f&aring;tt en beg&auml;ran att &aringterst&auml;lla l&ouml;senordet f&ouml;r
sw_ke: Tumepokea ombi la kuweka tena nenosiri ya
th_th: เราได้รับคำขอที่จะเปลี่ยนรหัสผ่านสำหรับ
uk_ua: Ми отримали запит на скидання пароля
vi_vn: Chúng tôi đã nhận được yêu cầu đặt lại mật khẩu cho
zh_cn: 我们收到了重置密码的请求，发送自
zh_tw: 我們收到一個重設密碼的需求for

# ui_admin.password_reset_message_line_3
source: To change your password, please click on the link below (or copy and paste it into your browser).
ar: لتغيير كلمة المرور, أنقر على الرابط التالى (أو قم بالنسخ واللصق في المتصفح الخاص) بك
ca_es: Per canviar el vostre password, si us plau, cliqueu al link següent (o copieu i exganxeu-lo al vostre navegador).
el: Για να αλλάξεις τον κωδικό σου, παρακαλώ κάνε κλικ στον παρακάτω σύνδεσμο (ή ανέγραψε και επικόλλησέ τον στο browser σου).
fa: برای تغییر گذرواژه‌ی خود لطفاً روی پیوند زیر بزنید (یا آن را کپی و در مرورگر خود بچسبانید).
hi_in: अपना पासवर्ड बदलने के लिए, कृपया करके नीचे दिए गये लिंक पर क्लिक करे (या उसे कॉपी करके अपने ब्राउज़र में पेस्ट करे).
hu_hu: A jelszó változtatáshoz, klikkeljen az alábbi linkre ( vagy másolja be a böngészőjébe )
ka_ge: პაროლის შესაცვლელდ გთხოვთ დააჭიროთ ქვემოთ მოცემულ ბმულს(ან დააკოპირეთ და ჩასვით ის თქვენს ბროუზერში).
km: ផ្លាស់ប្ដូរ​ពាក្យ​សម្ងាត់​របស់​អ្នក សូម​ចុច​លើ​តំណ​​ខាងក្រោម (ឬ​ចម្លង ហើយ​បិទ​ភ្ជាប់​វា​ទៅ​កាន់​កម្មវិធី​រុករក​របស់​អ្នក) ។
ko_kr: 암호를 재설정 하려면 다음 링크를 클릭하거나 복사 후 브라우저 주소창에 붙여넣기 하세요.
pl_pl: Aby zresetować hasło, kliknij łącze (bądź wkej je do przeglądarki).
pt_br: Para modificar sua senha, clique no link abaixo (ou copie e cole o mesmo em seu navegador)
ro_ro: Pentru a schimba parola, vă rugam accesați link-ul de mai jos (sau copy-paste în browser).
ru_ru: Чтобы поменять пароль, нажмите на ссылку ниже (или скопируйте её и вставьте в браузер).
sq_al: P&euml;r t&euml; ndryshuar fjal&euml;kalimin,ju lutem klikloni n&euml; lidhjen e m&euml;poshtme (ose kopjoni linkun dhe vendoseni n&euml; browser-in tuaj).
sv_se: F&ouml;r att &auml;ndra l&ouml;senordet, klicka p&aring l&auml;nken nedan (eller kopiera in den i en webbl&auml;sare).
sw_ke: Ili kubadilisha nenosiri yako, tafadhali bonyeza kiunganishi hiki (au uinakili na kuiweka kwenye kivinjari chako)
th_th: ในการเปลี่ยนรหัสผ่านของคุณ กรุณาคลิกลิงค์ด้านล่าง (หรือคัดลอกและวางลงในเบราว์เซอร์ของคุณ)
uk_ua: Щоб змінити пароль, натисніть на посилання нижче (або скопіюйте та вставте його в адресний рядок браузера).
vi_vn: Để có thể thay đổi mật khẩu của bạn, vui lòng click vào liên kết phía dưới (hoặc sao chép và dán vào trình duyệt của bạn).
zh_cn: 如果要修改您的密码，请点击下面的链接（或将其复制粘贴到您的浏览器地址栏）
zh_tw: 欲修改密碼，請點選以下連結 (或複製以下連結至瀏覽器).

# ui_admin.password_reset_message_line_4
source: As you requested, your password has now been reset. Your new details are as follows
ar: بناء على طلبك, تم إعادة تعيين كلمة المرور الخاصة بك. التفاصيل الخاصة بك هى كالآتى
ca_es: Tal i com heu sol.licitat, el vostre password ha estat resetejat. Els vostres nous detalls són els següents
el: Σύμφωνα με το αίτημα που μας έστειλες, ο κωδικός σου έχει επανεκδοθεί. Τα νέα στοιχεία έχουν ως ακολούθως
fa: بر طبق درخواست شما، گذرواژه‌ی شما تغییر داده شد. جزئیات جدید اکانت شما به شرح زیر است
hi_in: आपके के अनुरोध पर आपका पासवर्ड रिसेट किया गया है! आपका नया विवरण इस प्रकार है
hu_hu: A jelszó a kérésnek megfelelően törölve lett. Az Ön részletes adatai a következők
ka_ge: მოთხოვნისამებრ,თქვენი პაროლი შეიცვალა.თქვენი ახალი დეტალები საჭიროებისამებრ არის
km: ដូច​ដែល​អ្នក​បាន​ស្នើ ពាក្យ​សម្ងាត់​របស់​​អ្នក​ត្រូវ​បាន​កំណត់​ឡើង​វិញ​ឥឡូវ​នេះ។ សេចក្ដី​លម្អិត​ថ្មី​របស់​អ្នក​ដូច​​ខាងក្រោម
ko_kr: 암호가 재설정되었습니다. 관련 내용은 다음과 같습니다.
pl_pl: Zgodnie z poleceniem, hasło zostało zresetowane.
pt_br: Como solicitado, sua senha foi reconfigurada. Os novos detalhes são
ro_ro: Așa cum ați solicitat, parola dvs. a fost resetată. Noile dvs. detalii sunt
ru_ru: Как вы просили пароль был сброшен. Новый пароль
sq_al: Sipas k&euml;rkes&euml;s suaj, fjal&euml;kalimi u ndryshua. Detajet e reja jan&euml; si m&euml; posht&euml;
sv_se: Som du beg&auml;rt, s&aring &auml;r ditt l&ouml;senord nu &aringterst&auml;llt. Ditt nya l&ouml;senord &auml;r
sw_ke: Kama ulivyoomba, nenosiri yako sasa imewekwa tena. Maelezo yako ni kama ifuatavyo.
th_th: ตามที่คุณร้องขอ รหัสผ่านของคุณได้รับการถูกเปลี่ยนแล้ว รายละเอียดใหม่ของคุณมีดังนี้
uk_ua: Як ви просили, ваш пароль в даний час змінений. Ваш новий пароль наступний
vi_vn: Theo như yêu cầu của bạn, mật khẩu đã được thay đôi. Thông tin chi tiết sẽ có dạng
zh_cn: 根据您的请求，您的密码将被重置。可以在下面的地址查看详细信息：
zh_tw: 你的密碼已經重設。詳細資訊如下：

# ui_admin.password_reset_subject
source: Ushahidi password reset
ar: تم إعادة تعيين كلمة المرور ليوشاهيدي
ca_es: Restabliment del Password Ushahidi
el: Επανέκδοση κωδικού για το Ushahidi
fa: راه‌اندازی مجدد گذرواژه‌ی یوشهیدی
hi_in: उशहीदी पासवर्ड रिसेट
hu_hu: Alkalmazás jelszó törlése
ka_ge: უშაჰიდის პაროლის აღდგენა
km: កំណត់​ពាក្យ​សម្ងាត់​សម្រាប់ Ushahidi ឡើង​វិញ
ko_kr: 우샤히디 비밀번호 재설정
pl_pl: Zresetowanie hasła
pt_br: Reconfiguração de senha do ushahidi
ro_ro: Resetarea parolei Ushahidi
ru_ru: Пароль Ушахиди сброшен
sq_al: Ndryshoni fjal&euml;kalimin Ushahidi
sv_se: &Aringterst&auml;llning Ushahidi l&ouml;senord
sw_ke: Nenosiri ya Ushahidi imewekwa tena
th_th: รีเซ็ตรหัสผ่าน Ushahidi
uk_ua: Ushahidi пароль змінено
vi_vn: Đặt lại mật khẩu Ushahidi
zh_cn: Ushahidi 密码重置
zh_tw: 重設 Ushahidi 密碼

# ui_admin.phone
source: Phone
ar: تليفون
ca_es: Telèfon
el: Τηλέφωνο
fa: تلفن
hi_in: फोन
hu_hu: Telefon
ka_ge: ტელეფონი
km: ទូរស័ព្ទ
ko_kr: 전화
pl_pl: Telefon
pt_br: Telefone
ro_ro: Telefon
ru_ru: Телефон
sq_al: Telefoni
sv_se: Telefon
sw_ke: Simu
th_th: โทรศัพท์
uk_ua: Телефон
vi_vn: Điện thoại
zh_cn: 电话
zh_tw: 電話

# ui_admin.please_select
source: Please Select
ar: برجاء الاختيار
ca_es: Si us plau, seleccioneu
el: Παρακαλώ επίλεξε
fa: لطفاً انتخاب کن
hi_in: कृपया करके चुने
hu_hu: Kérlek válassz
km: សូម​ជ្រើស
ko_kr: 선택해주세요.
pl_pl: Proszę wybrać
pt_br: Por favor Selecione
ro_ro: Vă rugăm selectați
ru_ru: Пожалуйста, выберите
sq_al: Ju lutem zgjidhni
sv_se: Var God Välj
sw_ke: Tafadhali Chagua
th_th: กรุณาเลือก
uk_ua: Будь ласка, виберіть
vi_vn: Xin vui lòng chọn
zh_cn: 请选择
zh_tw: 請選擇

# ui_admin.pm
source: PM
ar: م
el: ΜΜ
fa: بعدازظهر
hu_hu: DU
km: ល្ងាច
ru_ru: ПП
sq_al: Mesazh Privat
sv_se: em.
sw_ke: JIONI
zh_cn: 短信

# ui_admin.post_method_not_used
source: Data was not sent by post method
ar: لم يتم إرسال البيانات بطريقة النشر
ca_es: Les Dades no s`han enviat per métode post
el: Τα δεδομένα δε στάλθηκαν με τη μέθοδο post
fa: داده‌ها با روش post فرستاده نشدند
hi_in: डेटा पोस्ट मेथड द्वारा नही भेजा गया है
hu_hu: Az adat nem lett elküldve POST metódussal
ka_ge: მონაცემები არ გაიგზავნა პოსტვის მეთოდით
km: ទិន្នន័យ​មិន​ត្រូវ​បាន​ផ្ញើ​តាម​វិធី​សាស្ត្រ​ប្រកាស​ឡើយ
ko_kr: 데이터는 포스트 방식으로 전송되지 않았습니다.
pl_pl: Dane nie zostały wysłane
pt_br: Os dados não foram enviados por meio de post
ro_ro: Datele nu au fost trimise prin metoda post
ru_ru: Информация не была отправлена POST методом
sq_al: T&euml; dh&euml;nat nuk u d&euml;rguan
sv_se: Data skickades inte med post-metoden
sw_ke: Data haikutumwa kwa njia ya posta
th_th: ข้อมูลไม่ได้ถูกส่งโดยการโพสต์
uk_ua: Дані не було відправлено
vi_vn: Dữ liệu không được gửi bởi phương thức đăng bài
zh_cn: 数据未能以发布方式送出
zh_tw: 數據未能以POST方式送出
