Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.access_denied_credentials
source: Access denied. Either your credentials are not valid or your request has been refused.
ar: ممنوع الدخول. إما بيانات دخولك غير سليمة أو تم رفض طلبك
ca_es: Accés denegat. Les credentials no són vàlides o la petició s`ha refusat
el: Απαγόρευση πρόσβασης. Είτε τα στοιχεία πρόσβασης δεν είναι έγκυρα, ή το αίτημά σου έχει απορριφθεί.
fa: اجازه‌ی دسترسی داده نشده است. یا اعتبارنامه‌ی شما معتبر نیست و یا درخواست شما رد شده است.
hi_in: प्रवेश निषेध. या तो आपका परिचय ग़लत है या फिर आपकी रिक्वेस्ट को इस वक़्त नामंज़ूर किया गया है.
hu_hu: Hozzáférés elutasítva. Vagy az azonosító adatok nem érvényesek, vagy a kérés lett elutasítva.
ka_ge: შესვლა უარყოფილია. ან თქვენი მონაცემები არაა მართებული ან თქვენი მოთხოვნაა უარყოფილი
km: បាន​បដិសេធ​ការ​ចូល​ដំណើរការ។ លិខិត​សម្គាល់​របស់​អ្នក​មិន​ត្រឹម​ត្រូវ ឬ​សំណើ​របស់​អ្នក​ត្រូវ​បាន​បដិសេធ។
ko_kr: 접근이 거부되었습니다. 접근자격이 충분치 않거나, 요청이 거절되었습니다.
pl_pl: Dostęp zabroniony.
pt_br: Acesso negado. As informações não são válidas ou sua requisição foi recusada
ro_ro: Accesul interzis. Ori nu ai suficiente drepturi , ori cererea a fost refuzată.
ru_ru: Отказано в доступе. Неправильный логин или пароль или ваш запрос был отклонён.
sq_al: Aksesi nuk u aprovua. Kredencialet tuaja mund të jenë të pavlefshme ose kërkesa juaj është refuzuar.
sv_se: Nekat tilltr&auml;de. Antingen &auml;r dina inloggningsuppgifter fel, eller s&aring har din beg&auml;ran nekats
sw_ke: Haukubaliwi Kuingia. Aidha hati zako si sahihi au ombi lako limekataliwa
th_th: คุณไม่สามารถเข้าใช้งาน สิทธิของคุณอาจจะไม่ถูกต้องหรือการร้องขอของคุณได้รับการปฏิเสธ
uk_ua: Немає доступу. Ваші облікові дані не є дійсними чи вашому запиту було відмовлено вручну
vi_vn: Truy cập bị từ chối. Có thể quyền ủy nhiệm của bạn không hợp lệ hoặc yêu cầu của bạn bị từ chối.
zh_cn: 拒绝登入。您的证书无效，或您的请求被拒绝。
zh_tw: 讀取被拒絕，有可能是你的帳號資料已經無效，或是您的請求曾經被拒絕

# ui_admin.access_denied_others
source: Access denied. Your request has been understood, but denied due to access limits like time. Try back later.
ar: ممنوع الدخول. تم تمرير طلبك، لكن تم منعه بسبب محدودية الدخول مثل الوقت. حاول لاحقاً
ca_es: Accés denegat. La petició s`ha entès, però s`ha denegat per superar límits com ara els de temps. Proveu-ho altra cop més tard
el: Απαγόρευση πρόσβασης. Το αίτημά σου έγινε κατανοητό, αλλά απορρίφθηκε λόγω περιορισμών στο χρόνο πρόσβασης. Δοκίμασε ξανά αργότερα.
fa: اجازه‌ی دسترسی داده نشد. تقاضایتان دریافت شد اما به دلیل محدودیت‌های دسترسی مانند زمان اجازه‌ی دسترسی داده نشد. لطفاً دوباره دیرتر سعی کنید.
hi_in: प्रवेश निषेध. आपकी रिक्वेस्ट समझी गयी है परंतु इस वक़्त समय की बाधा होने के कारण इसे रद्द किया गया है. कुछ समय के बाद पुनः प्रयत्न करें.
hu_hu: Hozzáférés elutasítva. A kérést megkaptuk, de hozzáférési korlátozások (pl. időkorlát) miatt nem teljesíthető. Próbálja meg később!
ka_ge: შესვლა უარყოფილია. თქვენი მოთხოვნა გაგებულია,მაგრამ უარყოფილია შესვლების ლიმიტიდან გამომდინარე. ცადეთ მოგვიანებით
km: បាន​បដិសេធ​ការ​ចូល​ដំណើរការ។ សំណើ​​របស់​អ្នក​ត្រូវ​បាន​ស្គាល់ ប៉ុន្តែ​បាន​បដិសេធ​ដោយសារតែ​ការ​កំណត់​ការ​ចូល​ដំណើរការ​អស់​ពេល​។ ព្យាយាម​​ម្ដងទៀត​ពេល​ក្រោយ។
ko_kr: 접근이 거부되었습니다. 요청은 확인되었으나, 접근 제한에 따라 거부되었습니다. 다음에 다시 시도해보세요.
pl_pl: Dostęp zabroniony.
pt_br: Acesso negado. Sua requisição foi processada, mas negada por limites de acesso como limite de tempo. Tente novamente mais tarde
ro_ro: Accesul interzis. Cererea a fost procesată, dar respinsă datorită unor limitări cum ar fi timpul. Încercați mai târziu.
ru_ru: Отказано в доступе. Сервер перегружен, попробуйте еще раз позже.
sq_al: Aksesi nuk u aprovua. Kërkesa juaj është kuptuar, por është refuzuar si pasojë e aksesit të kufizuar. Ju lutem provojeni më vonë.
sv_se: Nekat tilltr&auml;de. Din beg&auml;ran har mottagits, men nekad p&aring grund av tilltr&auml;desbegr&auml;nsningar, t.ex. tid. F&ouml;rs&ouml;k igen senare
sw_ke: Haukubaliwi Kuingia. Ombi lako limefahamika, lakini limekataliwa kwa sababu ya masharti kama wakati. Jaribu tena baadaye.
th_th: ไม่สามารถเข้าใช้งานได้ คำขอของคุณได้รับการพิจรณาแล้วแต่ถูกปฏิเสธเนื่องจากมีการจำกัดการเข้าใช้งาน ลองกลับมาใช้ใหม่อีกครั้ง
uk_ua: Немає доступу. Ваш запит був оброблений, але сервер зараз перевантажений. Спробуйте пізніше
vi_vn: Truy cập bị từ chối. Yêu cầu của bạn có đã được nhận, nhưng bị từ chối vì bị hạn chế số lần truy cập. hãy quay lại sau.
zh_cn: 拒绝登入。您的请求已收到，但由于登入限制（如时间）原因，该请求已被拒绝。请稍后再试。
zh_tw: 讀取被拒絕，有可能是因為頻寬限制，請稍後再試

# ui_admin.access_level
source: Access Level
ar: مستوى الصلاحية
ca_es: Nivell d`Accés
el: Επίπεδο πρόσβασης
fa: سطح دسترسی
hi_in: प्रवेश का स्तर
hu_hu: Hozzáférési szint
km: កម្រិត​ការ​ចូល​ដំណើរការ
ko_kr: 접근 레벨
pl_pl: Poziom dostępu
pt_br: Nível de Acesso
ro_ro: Nivel de acces
ru_ru: Уровень доступа
sq_al: Niveli i aksesit
sv_se: Åtkomstnivå
sw_ke: Ngazi ya Kufikika
th_th: ระดับการเข้าถึงข้อมูล
uk_ua: Рівень доступу
vi_vn: Cấp độ truy cập
zh_cn: 访问级别
zh_tw: 訪問級別

# ui_admin.actions
source: Actions
ar: الإجراءات
ca_es: Accions
el: Δράσεις
fa: کنش‌ها
hi_in: कार्य
hu_hu: Műveletek
ka_ge: მოქმედებები
km: សកម្មភាព
pl_pl: Akcje
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sq_al: Veprimet
sv_se: H&auml;ndelser
sw_ke: Hatua
th_th: การปฏิบัติ
uk_ua: Дії
vi_vn: Thao tác
zh_cn: 操作
zh_tw: 動作

# ui_admin.add_to_category
source: Add to Category
ar: اضف للفئة
ca_es: Afegir a Categoria
el: Προσθήκη στην κατηγορία
fa: اضافه کن به دسته
hi_in: श्रेणी में जोड़ें
hu_hu: Kategória hozzáadása
km: បន្ថែម​ទៅ​ប្រភេទ
ko_kr: 카테고리 추가
pl_pl: Dodaj do kategorii
pt_br: Adicionar categoria
ro_ro: Adaugă la categorii
ru_ru: Добавить к категории
sq_al: Shto n&euml; kategori
sv_se: Lägg till i Kategori
sw_ke: Ongeza katika Kikundi
th_th: เพิ่มหมวดหมู่
uk_ua: Додати до категорії
vi_vn: Thêm vào phân loại
zh_cn: 创建到栏目
zh_tw: 新增到類別

# ui_admin.added
source: added
ar: تمت الإضافة
ca_es: afegit
el: Προστέθηκε
fa: اضافه شد
hi_in: जोड़े
hu_hu: Hozzáadva
ka_ge: დამატებულია
km: បាន​បន្ថែម
ko_kr: 추가
pl_pl: dodany
pt_br: adicionado
ro_ro: adăugat
ru_ru: добавлена
sq_al: u shtua
sv_se: adderad
sw_ke: imeongezwa
th_th: เพิ่มแล้ว
uk_ua: додано
vi_vn: đã thêm vào
zh_cn: 已创建
zh_tw: 已新增

# ui_admin.added_edited
source: added/edited
ar: تم الإضافة/تم التحرير
ca_es: afegit/editat
el: Προσθήκη/επεξεργασία
fa: اضافه شد/ویرایش شد
hi_in: जोड़ा गया / एडिट किया गया
hu_hu: Hozzáadva/szerkesztve
ka_ge: დამატებულია/შესწორებულია
km: បាន​បន្ថែម/​បាន​កែសម្រួល
ko_kr: 추가/수정
pl_pl: dodanie/edycja
pt_br: adicionado/editado
ro_ro: adăugat/editat
ru_ru: добавлена/отредактирована
sq_al: u shtua/ u modifikua
sv_se: adderad/redigerad
sw_ke: imeongezwa/imehaririwa
th_th: เพิ่ม/แก้ไข
uk_ua: додано/відредаговано
vi_vn: đã thêm vào/đã chỉnh sửa
zh_cn: 已创建/编辑
zh_tw: 已新增/已編輯

# ui_admin.addons
source: Addons
ar: إضافات
ca_es: Afegits
el: Πρόσθετα
fa: افزونه‌ها
hi_in: एड-ऑन्स
hu_hu: Kiegészítések
km: ឧបករណ៍​បន្ថែម
pl_pl: Dodatki
pt_br: Extras
ro_ro: Addon-uri
ru_ru: Дополнительно
sq_al: Shtojca
sv_se: Tillägg
sw_ke: Nyongeza
th_th: แอดออน
uk_ua: Доповнення
vi_vn: Tiện ích
zh_cn: 插件
zh_tw: 插件

# ui_admin.admin_role
source: Admin
ar: المسئول الإدارى
el: Διαχειριστής
fa: مدیر
hi_in: एडमिन
hu_hu: Adminsztrátor szerep
ka_ge: ადმინი
km: ជា​អ្នក​គ្រប់គ្រង
ko_kr: 관리자
pl_pl: Administrator
pt_br: Administrador
ro_ro: Administrator
ru_ru: Администратор
sq_al: Administrator
sv_se: Administratör
sw_ke: Msimamizi
th_th: ผู้ดูแลระบบ
uk_ua: Адміністратор
vi_vn: Quản trị viên
zh_cn: 管理员
zh_tw: 管理

# ui_admin.alerts
source: Alerts
ar: تنبية
ca_es: Alertes
el: Ειδοποιήσεις
fa: هشدارها
hi_in: चेतावनी
hu_hu: Értesítések
km: ការ​ជូនដំណឹង
ko_kr: 알림
pl_pl: Alerty
pt_br: Alertas
ro_ro: Alerte
ru_ru: Оповещения
sq_al: Njoftime
sv_se: Underrättelse
sw_ke: Arifa
th_th: การแจ้งเตือน
uk_ua: Сповіщення
vi_vn: Cảnh báo
zh_cn: 提醒
zh_tw: 提醒

# ui_admin.alerts_received
source: Alerts Received
ar: استقبال التنبيهات
ca_es: Alertes Rebudes
el: Ληφθείσες ειδοποιήσεις
fa: هشدارها دریافت شد
hi_in: दि गयी चेतावनी-याँ
hu_hu: Kapott riasztások
km: បាន​ទទួល​ការ​ជូនដំណឹង
ko_kr: 수신알림
pl_pl: Otrzymane alerty
pt_br: Alertas Recebidos
ro_ro: Alerte Primite
ru_ru: Получены оповещения
sq_al: Njoftime të marra
sv_se: Mottagna Underrättelser
sw_ke: Arifa Zimepokelewa
th_th: ได้รับการแจ้งเตือน
uk_ua: Сповіщення отримані
vi_vn: Cảnh báo đã nhận được
zh_cn: 收到提醒
zh_tw: 收到的提醒

# ui_admin.all
source: All
ar: الكل
ca_es: Tot
el: Όλα
fa: همه
hi_in: सभी
hu_hu: Mind
km: ទាំងអស់
ko_kr: 전부
pl_pl: Wszystkie
pt_br: Tudo
ro_ro: Tot
ru_ru: Все
sv_se: Alla
sw_ke: Zote
th_th: ทั้งหมด
uk_ua: Все
vi_vn: Tất cả
zh_cn: 全部

# ui_admin.am
source: AM
ar: ص
el: ΑΜ
fa: صبح
hu_hu: DE
km: ព្រឹក
ru_ru: ДП
sv_se: fm.
sw_ke: ASUBUHI
vi_vn: Sáng
zh_cn: 上午

# ui_admin.anonymous
source: Anonymous
ar: مجهول
ca_es: Anònims
el: Ανώνυμος
fa: گمنام
hi_in: अग्यात
hu_hu: Anoním
ka_ge: ანონიმური
km: អនាមិក
ko_kr: 익명
pl_pl: Anonim
pt_br: Anônimo
ro_ro: Anonim
ru_ru: Анонимно
sq_al: Anonim
sv_se: Anonym
sw_ke: Bila jina
th_th: ไม่ระบุชื่อ
uk_ua: Анонім
vi_vn: Vô danh
zh_cn: 匿名
zh_tw: 匿名者

# ui_admin.anyone_role
source: Anyone
ar: اى شخص
ca_es: Qualsevol
el: Οποιοσδήποτε
fa: هرکس
hi_in: कोई भी
hu_hu: Bárki
km: អ្នក​ណា​ម្នាក់
ko_kr: 누구나
pl_pl: Ktokolwiek
pt_br: Nenhum
ro_ro: Oricine
ru_ru: Кто угодно
sq_al: çdokush
sv_se: Vem som helst
sw_ke: Mtu Yeyote
th_th: ใครก็ได้
uk_ua: Будь-хто
vi_vn: Bất kỳ ai
zh_cn: 访问者
zh_tw: 訪問者

# ui_admin.anywhere
source: Anywhere
ar: اى مكان
ca_es: On sigui
el: Οπουδήποτε
fa: هرکجا
hi_in: कही भी
hu_hu: Bárhol
km: កន្លែង​ណាមួយ
ko_kr: 어디에서나
pl_pl: Gdziekolwiek
pt_br: Algum
ro_ro: Oriunde
ru_ru: Где угодно
sq_al: Kudo
sv_se: Var som helst
sw_ke: Popote
th_th: ทุกแห่ง
uk_ua: Скрізь
vi_vn: Bất kỳ vị trí nào
zh_cn: 未知地
zh_tw: 未知地

# ui_admin.api_banned
source: API Banned
ar: API محظور بسبب
ca_es: API Bloquejada
el: Απορριπτέο API
fa: ای‌پی‌آی ممنوع شد
hi_in: प्रतिबंधित API
hu_hu: API letiltva
ka_ge: აკრძალული API
km: បាន​ហាម​ឃាត់ API
ko_kr: API 금지
pl_pl: Zablokowane API
pt_br: API bloqueada
ro_ro: API interzis
ru_ru: API заблокирован
sq_al: API e ndaluar
sv_se: API Bannlyst
sw_ke: API Imeharamishwa
th_th: ห้าม API
uk_ua: API заблоковане
vi_vn: API bị cấm
zh_cn: API 禁止
zh_tw: API 禁止

# ui_admin.api_logs
source: API Logs
ar: API سجلات
ca_es: Logs d`API
el: Ημερολόγιο καταγραφής συμβάντων API
fa: لاگ‌های ای‌پی‌آی
hi_in: API लोग्स
hu_hu: API logok
ka_ge: API შესვლები
km: កំណត់ហេតុ API
ko_kr: API 로그
pl_pl: Logi API
pt_br: Histórico de API
ro_ro: Log-uri API
ru_ru: API журнал
sq_al: API Shënime
sv_se: API Loggar
sw_ke: Rekodi za API
th_th: บันทึก API
uk_ua: Журнали API
vi_vn: Nhật trình API
zh_cn: API 日志
zh_tw: API 日誌

# ui_admin.api_settings
source: API Settings
ar: API إعدادات
ca_es: Configuració d`API
el: Ρυθμίσεις API
fa: تنظیمات ای‌پی‌آی
hi_in: API सेट्टिंग्स
hu_hu: API Beállítások
ka_ge: API პარამეტრები
km: ការ​កំណត់ API
ko_kr: API 세팅
pl_pl: Ustawienia API
pt_br: Configurações de API
ro_ro: Setări API
ru_ru: API настройки
sq_al: Opsionet API
sv_se: API Inställningar
sw_ke: Vipimio vya API
th_th: การตั้งค่า API
uk_ua: API Логи
vi_vn: Thiết lập API
zh_cn: API设置
zh_tw: API 設定

# ui_admin.api_unban
source: UNBAN
ar: ارفع الحظر
ca_es: DESBLOQUEJAR
el: Αναίρεση κατάργησης
fa: لغو ممنوعیت
hu_hu: Letiltás feloldása
ka_ge: აკრძალვის გაუქმება
km: មិន​ហាម​ឃាត់
ko_kr: 해제
pl_pl: Odbanuj
pt_br: PERMITIR
ro_ro: Ridică interdicția
ru_ru: Разблокировать
sq_al: Lejo
sv_se: Ta Bort Bannlysning
sw_ke: TOHARAMISHA
th_th: ยกเลิกการห้าม
uk_ua: Розблокувати
vi_vn: GỠ LỆNH CẤM
zh_cn: 取消禁止
zh_tw: 取消禁止

# ui_admin.api_unban_all
source: UNBAN ALL
ar: ارفع الحظر عن الكل
ca_es: DESBLOQUEJAR-HO TOT
el: Αναίρεση κατάργησης όλων
fa: لغو ممنوعیت از همه
hi_in: सभी को UNBAN किया जाए
hu_hu: Minden letiltás feloldása
ka_ge: აკრძალვის გაუქმება ყველას
km: មិន​​ហាមឃាត់​ទាំងអស់
ko_kr: 모두해제
pl_pl: Odbanuj wszystko
pt_br: PERMITIR TODOS
ro_ro: Ridică interdicția pentru toți
ru_ru: Разблокировать всех
sq_al: Lejo t&euml; gjitha
sv_se: Ta Bort Samtliga Bannlysningar
sw_ke: TOHARAMISHA ZOTE
th_th: ยกเลิกการห้ามทั้งหมด
uk_ua: Розблокувати всіх
vi_vn: GỠ LỆNH CẤM CHO TẤT CẢ
zh_cn: 全部取消禁止
zh_tw: 全部取消禁止

# ui_admin.approved
source: approved
ar: تمت الموافقة
ca_es: aprovat
el: εγκεκριμένο
fa: تأیید‌شده
hi_in: स्वीकृत
hu_hu: jóváhagyva
ka_ge: მიღებულია
km: បាន​អនុម័ត
ko_kr: 승인됨
pl_pl: zaakceptowane
pt_br: aprovado
ro_ro: aprobat
ru_ru: подтверждены
sq_al: u aprovua
sv_se: godk&auml;nd
sw_ke: imeidhinishwa
th_th: ได้รับการอนุมัติ
uk_ua: підтверджено
vi_vn: đã chấp thuận
zh_cn: 已批准
zh_tw: 已核准

# ui_admin.approve_auto
source: Auto Approve
ar: موافقة أوتوماتيكية
ca_es: Auto Aprovat
el: Αυτόματη Έγκριση
fa: تأیید خودکار
hi_in: औटो स्वीकृति दे
hu_hu: Automatikusan jóváhagyás
ka_ge: ავტომატური მიღება
km: អនុម័ត​ស្វ័យប្រវត្តិ
ko_kr: 자동승인
pl_pl: Auto Akceptacja
pt_br: Aprovar automaticamente
ro_ro: Aprobă automat
ru_ru: Подтверждать автоматически
sq_al: Aprovimi automatik
sv_se: Gödkänn Automatiskt
sw_ke: Idhinisha Kiatomatiki
th_th: อนุมัติแบบอัตโนมัติ
uk_ua: Підтвердити автоматично
vi_vn: Tự động chấp thuận
zh_cn: 自动批准
zh_tw: 自動核准

# ui_admin.approve_manual
source: Manually Approve
ar: موافقة يدوية
ca_es: Aprovat Manual
el: Χειροκίνητη εγκριση
fa: تأیید دستی
hi_in: मॅन्यूयेली स्वीकृति दे
hu_hu: Manuális jóváhagyás
ka_ge: ხელით მითება
km: អនុម័ត​ដោយ​ដៃ
ko_kr: 수동승인
pl_pl: Akceptuj manualnie
pt_br: Aprovar Manualmente
ro_ro: Aprobă manual
ru_ru: Подтверждать вручную
sq_al: Aprovimi manual
sv_se: Godkänn Manuellt
sw_ke: Idhinisha Mwenyewe
th_th: อนุมัติแบบธรรมดา
uk_ua: Підтвердити вручну
vi_vn: Chấp thuận bởi người sử dụng
zh_cn: 手动批准
zh_tw: 手動核准

# ui_admin.archived
source: Archived
ar: تمت الأرشفة
ca_es: Arxivat
el: Αρχειοθετημένο
fa: بایگانی‌شده
hi_in: संग्रहीत
hu_hu: Archiválva
ka_ge: დაარქივებული
km: បាន​ទុក​ក្នុង​ប័ណ្ណសារ
ko_kr: 아카이브
pl_pl: zarchiwizowane
pt_br: Arquivado
ro_ro: Arhivat
ru_ru: Архивный
sq_al: E arkivuar
sv_se: Arkiverad
sw_ke: imehifadhiwa kinyaraka
th_th: จัดเก็บ
uk_ua: Заархівовано
vi_vn: Đã sao lưu
zh_cn: 已归档
zh_tw: 已存檔

# ui_admin.are_you_sure_you_want_to
source: Are you sure you want to
ar: هل انت متاكد انك تريد
ca_es: Esteu segur que voleu
el: Είστε σίγουρος ότι θέλετε να
fa: آیا مطمئنی که می‌خواهی
hi_in: क्या आपको सही मे यह चाईए
hu_hu: Biztosan szeretnéd
ka_ge: დარწმუნებული ხართ რომ გსურთ
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់
ko_kr: 정말 원하나요?
pl_pl: Czy na pewno chcesz
pt_br: Tem certeza que deseja
ro_ro: Ești sigur că vrei să
ru_ru: Вы уверены, что хотите
sq_al: A jeni t&euml; sigurt&euml; se
sv_se: Är du säker på att du vill
sw_ke: Una uhakika unataka ku
th_th: คุณแน่ใจว่าคุณต้องการที่จะ
uk_ua: Ви впевнені, що хочете
vi_vn: Bạn có chắc muốn
zh_cn: 您确定您要
zh_tw: 您確定要

# ui_admin.are_you_sure_you_want_to_delete_this_item
source: Are you sure you want to delete this item?
ar: هل ترغب فى مسح هذا البند؟
ca_es: Esteu segur que voleu esborrar aquest item
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτό το αντικείμενο;
fa: آیا مطمئنی که می‌خواهی این بخش را پاک کنی؟
hi_in: क्या आपको सही मे यह आइटम मिटा देनी है?
hu_hu: Biztosan szeretnéd törölni ezt az elemet?
ka_ge: დარწმუნებული ხართ რომ გსურთ წაშალოთ ეს პუნქტი
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​ធាតុ​នេះ​ឬ?
ko_kr: 이 아이템을 지울까요?
pl_pl: Czy na pewno chcesz skasować ten element?
pt_br: Tem certeza que deseja apagar esse item?
ro_ro: Ești sigur că vrei să ștergi acest element?
ru_ru: Вы уверены, что хотите удалить этот элемент?
sq_al: A jeni i sigurt&euml; se doni t&euml; fshini k&euml;t&euml; artikull?
sv_se: Är du säker på att du vill ta bort detta?
sw_ke: Una uhakika unataka kufuta kipengele hiki?
th_th: คุณแน่ใจหรือว่าต้องการลบรายการนี้
uk_ua: Ви впевнені, що хочете видалити це
vi_vn: Bạn có chắc muốn xóa đối tượng này?
zh_cn: 您确定您要删除该项吗
zh_tw: 您確定要刪除該項嗎？

# ui_admin.are_you_sure_you_want_to_delete_this_photo
source: Are you sure you want to delete this photo?
ar: هل ترغب فى مسح هذة الصورة
ca_es: Esteu segur que voleu esborrar aquesta foto
el: Είστε σίγουρος ότι θέλετε να διαγράψετε αυτή τη φωτογραφία;
fa: آیا مطمئنی که می‌خواهی این عکس را پاک کنی؟
hi_in: क्या आपको सही मे यह फोटो मिटा देना है?
hu_hu: Biztosan szeretnéd törölni ezt a képet?
ka_ge: დარწმუნებული ხართ რომ გსურთ წაშალოთ ეს ფოტო
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​រូបថត​នេះ​ឬ?
ko_kr: 이 사진을 지울까요?
pl_pl: Czy na pewno chcesz skasować to zdjęcie?
pt_br: Tem certeza que deseja apagar essa foto?
ro_ro: Ești sigur că vrei să ștergi această poză?
ru_ru: Вы уверены, что хотите удалить это фото?
sq_al: A jeni i sigurt&euml; se doni t&euml; fshini k&euml;t&euml; foto?
sv_se: Är du säker på att du vill ta bort detta foto?
sw_ke: Una uhakika unataka kufuta picha hii?
th_th: คุณแน่ใจว่าคุณต้องการที่จะลบภาพนี้
uk_ua: Ви впевнені, що хочете видалити це фото
vi_vn: Bạn có chắc muốn xóa hình chụp này?
zh_cn: 您确定您要删除该照片吗
zh_tw: 您確定要刪除該照片嗎？

# ui_admin.are_you_sure_you_want_to_switch_forms
source: Are you sure you want to switch forms?
ar: هل ترغب فى تبديل الفورم؟
ca_es: Esteu segur que voleu conmutar formularis
el: Είσαι σίγουρος ότι θέλεις να αλλάξεις φόρμες;
fa: آیا مطمئنی که می‌خواهی فرم‌ها را جابه‌جا کنی؟
hi_in: क्या आपको सही मे यह फॉर्म स्विच करना है?
hu_hu: Biztosan űrlapot szeretnél váltani?
ka_ge: დარწმუნებული ხართ რომ გსურთ ჩართოთ ფორმა
km: តើ​អ្នក​ពិត​ជា​ចង់​ប្ដូរ​​​សំណុំ​បែបបទ​នេះ​ឬ?
ko_kr: 폼을 바꿀까요?
pl_pl: Czy na pewno chcesz przełączyć formularze?
pt_br: Tem certeza que deseja alternar formulários
ro_ro: Ești sigur că vrei să schimbi formularele?
ru_ru: Вы уверены, что хотите переключить формы?
sq_al: A jeni i sigurt&euml; se doni t&euml; nd&euml;rroni formularin?
sv_se: Är du säker på att du vill byta formulär?
sw_ke: Una uhakika unataka kubadili fomu?
th_th: คุณแน่ใจว่าคุณต้องการที่จะเปลี่ยนรูปแบบ?
uk_ua: Ви впевнені, що хочете поміняти форми місцями
vi_vn: Bạn có chắc muốn chuyển đổi các lá đơn?
zh_cn: 您确定希望更换表单吗
zh_tw: 您確定更換表格嗎？

# ui_admin.assign
source: Assign
ar: تعيين
ca_es: Assignar
el: Ανάθεσε
fa: تخصیص
hi_in: निर्धारित करना
hu_hu: Hozzárendel
km: ផ្ដល់​កិច្ចការ
ko_kr: 할당
pl_pl: Przypisz
pt_br: Assinar
ro_ro: Atribuie
ru_ru: Назначать
sq_al: Cakto
sv_se: Tilldela
sw_ke: Peana
th_th: กำหนด
uk_ua: Призначити
vi_vn: Gán
zh_cn: 分配
zh_tw: 分配

# ui_admin.assignments
source: Assignments
ar: علامات
ca_es: Assignaments
el: Αναθέσεις
fa: کارها
hi_in: सौंपे हुए कार्य
hu_hu: Hozzárendelések
km: កិច្ចការ
ko_kr: 할당된배지
pl_pl: Przypisania
pt_br: Assinaturas
ro_ro: Atribuții
ru_ru: Отчисления
sq_al: Detyrat
sv_se: Tilldelningar
sw_ke: Mazoezi
th_th: งานที่ได้มอบหมาย
uk_ua: Призначення
vi_vn: Việc gán
zh_cn: 任务
zh_tw: 任務

# ui_admin.assign_badge
source: Assign Badge
ar: تعيين بادج
ca_es: Medalla Assignada
el: Ανάθεσε σήμα
fa: تخصیص نشان
hi_in: बेड्ज निर्धारित करना
hu_hu: Kitüntetés hozzárendelése
km: ផ្ដល់​ស្លាក
ko_kr: 배지 할당
pl_pl: Przyznaj odznakę
pt_br: Assinar Emblema
ro_ro: Atribuie insignă (badge)
ru_ru: Установить награду
sq_al: Cakto Logon
sv_se: Tilldela Emblem
sw_ke: Peana Beji
th_th: กำหนดแบดจ์
uk_ua: Призначити значок
vi_vn: Gán phù hiệu
zh_cn: 分配徽章
zh_tw: 分配徽章

# ui_admin.author
source: Author
ar: الكاتب
ca_es: Autor
el: Συντάκτης
fa: نویسنده
hi_in: लेखक
hu_hu: Szerző
ka_ge: ავტორი
km: អ្នក​និពន្ធ
ko_kr: 저자
pl_pl: Autor
pt_br: Autor
ro_ro: Autor
ru_ru: Автор
sq_al: Autori
sv_se: F&ouml;rfattare
sw_ke: Mwandishi
th_th: ผู้เขียน
uk_ua: Автор
vi_vn: Tác giả
zh_cn: 作者
zh_tw: 作者

# ui_admin.author_email
source: Author email
ar: البريد الإلكتروني للكاتب
ca_es: Correu electrònic de l`autor
el: Συντάκτης email
fa: ایمیل نویسنده
hi_in: लेखक का ईमेल
hu_hu: Szerző email címe
ka_ge: ავტორის ელ ფოსტა
km: អ៊ីមែល​របស់​អ្នក​និពន្ធ
ko_kr: 저자 이메일
pl_pl: Email autora
pt_br: E-mail do autor
ro_ro: Email autor
ru_ru: E-mail автора
sq_al: Autori i email-it
sv_se: F&ouml;rfattare e-post
sw_ke: Barua ya pepe ya Mwanidishi
th_th: ผู้เขียนอีเมล์
uk_ua: Email Автора
vi_vn: Email tác giả
zh_cn: 作者邮件
zh_tw: 作者 Email

# ui_admin.back
source: Back
ar: الرجوع
ca_es: Tornar
el: Πίσω
fa: قبلی
hi_in: पीछे जाना
hu_hu: Vissza
ka_ge: უკან
km: ថយ​ក្រោយ
ko_kr: 뒤로
pl_pl: Powrót
pt_br: Voltar
ro_ro: Înapoi
ru_ru: Назад
sq_al: Mbrapa
sv_se: Tillbaka
sw_ke: Nyuma
th_th: กลับ
uk_ua: Назад
vi_vn: Quay lại
zh_cn: 返回
zh_tw: 回去

# ui_admin.banip_action
source: Ban IP
ar: IP حظر للـ
ca_es: Bloquejar IP
el: Κατάργηση IP
fa: آی‌پی را مسدود کن
hi_in: यह IP निषेद करे
hu_hu: IP cím letiltása
ka_ge: IP აკრძალვა
km: ហាម IP
ko_kr: 금지 IP
pl_pl: Zbanuj adres IP
pt_br: Bloquear IP
ro_ro: Interzice IP
ru_ru: Заблокировать IP
sq_al: Ndalo IP
sv_se: Bannlys IP
sw_ke: Haramisha IP
th_th: ห้าม IP
uk_ua: Заблокувати ІР
vi_vn: CẤM IP
zh_cn: 禁止IP
zh_tw: 禁止 IP

# ui_admin.between_times
source: Between Times
ar: بين الاوقات
ca_es: Entre Hores
el: Μεταξύ χρονικών στιγμών
fa: بین زمان‌ها
hi_in: समय के बीच
hu_hu: időpont között
km: ចន្លោះ​ពេល
ko_kr: 시간사이
pl_pl: Pomiędzy momentami czasowymi
pt_br: Entre tempos
ro_ro: Între timpi
ru_ru: Между (times)
sq_al: Nd&euml;rmjet koh&euml;ve
sv_se: Under Tiden
sw_ke: Katikati ya Nyakati
th_th: ระหว่างเวลา
uk_ua: У проміжках
vi_vn: Giữa các lần
zh_cn: 起止时间
zh_tw: 起止時間

# ui_admin.blocks
source: Blocks
ar: مربعات
ca_es: Bloquejos
fa: بلوک ها
hi_in: ब्लॉक्स
hu_hu: Blokkok
km: ទប់​ស្កាត់
ko_kr: 블락
pl_pl: Bloki
pt_br: Blocos
ro_ro: Blocuri
ru_ru: Блоки
sq_al: Blloko
sv_se: Block
sw_ke: Vitalu
th_th: บล็อก
uk_ua: Блоки
vi_vn: Khối
zh_cn: 文件块
zh_tw: 區塊

# ui_admin.body
source: Body
ar: الموضوع
ca_es: Cos
el: Σώμα
fa: بدنه
hi_in: बॉडी
hu_hu: Törzs
km: តួ
ko_kr: 내용
pl_pl: Treść
pt_br: Corpo
ro_ro: Corp
ru_ru: Тело
sq_al: P&euml;rmbajtja
sv_se: Innehållet
sw_ke: Maudhui
th_th: เนื้อหา
uk_ua: Тіло
vi_vn: Cơ thể
zh_cn: 文件体
zh_tw: 文件體

# ui_admin.cancel
source: Cancel
ar: إلغاء
ca_es: Cancel.lar
el: Ακύρωση
fa: لغو
hi_in: रद्द करें
hu_hu: Mégsem
ka_ge: უარი
km: បោះ​បង់​
ko_kr: 취소
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sq_al: Anullo
sv_se: Avbryt
sw_ke: Ghairi
th_th: ยกเลิก
uk_ua: Сказувати
vi_vn: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ui_admin.categories
source: Categories
ar: الفئات
el: Κατηγορίες
fa: دسته‌ها
hi_in: श्रेणियां
hu_hu: Kategóriák
ka_ge: კატეგორიები
km: ចំណាត់ថ្នាក់ក្រុម
ko_kr: 카테고리
pl_pl: Kategorie
pt_br: Categorias
ro_ro: Categorii
ru_ru: Категории
sq_al: Kategorit&euml;
sv_se: Kategorier
sw_ke: Vikundi
th_th: หมวดหมู่
uk_ua: Категорії
vi_vn: Phân loại
zh_cn: 栏目
zh_tw: 分類

# ui_admin.chart_display_error
source: Error displaying chart
ar: خطأ فى عرض الرسم البيانى
ca_es: Error mostrant el gràfic
el: Πίνακας σφαλμάτων
fa: خطا در نمایش نمودار
hi_in: चार्ट दिखाते वक्त़ भूल हुई है
hu_hu: Hiba a diagram megjelenítésében
ka_ge: შეცდომის გამომსახველი გრაფიკი
km: កំហុស​ក្នុង​ការ​បង្ហាញ​គំនូសតាង
ko_kr: 차트 표시 오류
pl_pl: Wykres błędów
pt_br: Erro na exibição do gráfico
ro_ro: Eroare la afișarea hărții
ru_ru: Ошибка в отображении графика
sq_al: Gabim n&euml; shfaqjen e grafikut
sv_se: Fel n&auml;r diagrammet skulle visas
sw_ke: Kosa katika kuonyesha chati
th_th: แผนภูมิแสดงข้อผิดพลาด
uk_ua: График невірно відображений
vi_vn: Xảy ra lỗi khi hiển thị biểu đồ
zh_cn: 表格显示错误
zh_tw: 圖表顯示錯誤

# ui_admin.check_message_valid
source: Please make sure your message is valid.
ar: تأكد من أن رسالتك صالحة
ca_es: Si us plau, assegureu-vos que el missatge és vàlid
el: Παρακαλώ βεβαιωθείτε ότι το μήνυμά σας είναι έγκυρο.
fa: لطفاً مطمئن شو که پیغام‌ات صحیح است.
hi_in: कृपया दुबारा अपना मेसेज जाँच ले!
hu_hu: Kérem, ellenőrizze, hogy az üzenete érvényes!
ka_ge: გთხოვთ დარწმუნდით სწორია თუ არა შეტყობინება
km: សូម​ប្រាកដ​ថា​សារ​របស់​អ្នក​ត្រឹមត្រូវ។
ko_kr: 메시지가 맞는 지 확인하세요.
pl_pl: Proszę zweryfikuj poprawność wiadomości
pt_br: Certifique-se de que a mensagem é válida
ro_ro: Vă rugăm verificați dacă mesajul este valid.
ru_ru: Пожалуйста, убедитесь, что сообщение надлежаще оформлено
sq_al: Ju lutem sigurohuni se mesazhi juaj &euml;sht&euml; i vlefsh&euml;m.
sv_se: Kontrollera att meddelandet &auml;r giltigt
sw_ke: Tafadhali hakikisha kuwa ujumbe wako ni sahihi
th_th: โปรดตรวจสอบให้แน่ใจว่าข้อความของคุณถูกต้อง
uk_ua: Перевірте повідомлення
vi_vn: Xin chắc chắc rằng tin nhắn của bạn là hợp lệ.
zh_cn: 请确认您的消息有效
zh_tw: 請確認你的留言訊息正確
