Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.error_twitter
source: Incorrect Credentials
el: Εσφαλμένες πιστοποιήσεις
fa: اعتبارنامه نادرست
hi_in: ग़लत परिचय
km: ព័ត៌មាន​សម្ងាត់​មិន​ត្រឹមត្រូវ
ko_kr: 자격 부적격
pl_pl: Nie masz uprawnień.
pt_br: Credentiais incorretas
ru_ru: Неправильные данные
sv_se: Ogiltig Behörighet
sw_ke: Hati tambulishi sio sahihi
th_th: ข้อมูลประจำตัวไม่ถูกต้อง
uk_ua: Невірні повноваження
vi_vn: Giấy ủy nhiệm không hợp lệ
zh_cn: 错误的证书

# ui_admin.error_msg
source: Error
ar: خطأ
el: Σφάλμα
fa: خطا
hi_in: भूल
hu_hu: Hiba
ka_ge: შეცდომა
km: កំហុស
ko_kr: 에러
pl_pl: Błąd
pt_br: Erro
ro_ro: Eroare
ru_ru: Ошибка
sq_al: Gabim
sv_se: Fel
sw_ke: Hitilafu
th_th: ผิดพลาด
uk_ua: Помилка
vi_vn: Lỗi
zh_cn: 错误
zh_tw: 錯誤

# ui_admin.error_post_incident
source: Error, unable to post incident
ar: خطأ، لم نتمكن من نشر الحدث
ca_es: Error, incapaç de publicar incident
el: Σφάλμα, αδύνατη η δημοσίευση του γεγονότος
fa: خطا، نتوانستم رویداد را پست کنم.
hi_in: भूल! यह घटना पोस्ट नही हुआ है
hu_hu: Hiba, az eseményt nem tudtuk postolni
ka_ge: შეცდომა,ინციდენტის დაპოსტვა შეუძლებელია
km: កំហុស មិន​អាច​ប្រកាស​ហេតុការណ៍
ko_kr: 오류입니다. 사건을 포스팅할 수 없습니다.
pl_pl: Nastąpił błąd przy dodawaniu alertu
pt_br: Erro: não foi possível publicar o incidente.
ro_ro: Eroare, incidentul nu poate fi postat
ru_ru: Ошибка, не удалось отправить событие
sq_al: Gabim, nuk u b&euml; i mundur postimi i rastit
sv_se: Fel, kan inte skicka in h&auml;ndelse
sw_ke: Hitilafu, hatukuweza kuchapisha katika Tukio
th_th: เกิดข้อผิดพลาด ไม่สามารถที่จะโพสต์ได้
uk_ua: Помилка, не вдалося відправити подію
vi_vn: Lỗi, không thể đăng tiến trình này
zh_cn: 错误，无法发布事件
zh_tw: 錯誤，無法通報事件

# ui_admin.every_six_hours
source: Every Six Hours
ar: كل 6 ساعات
ca_es: Cada Sis Hores
el: Κάθε έξι ώρες
fa: هر شش ساعت
hi_in: हर ६ घंटे में
hu_hu: Minden 6 órában
ka_ge: ყოველ ექვს საათში
km: រៀងរាល់​ប្រាំមួយ​ម៉ោង
ko_kr: 6시간
pl_pl: Co sześć godzin
pt_br: A cada seis horas
ro_ro: La fiecare șase ore
ru_ru: Каждые шесть часов
sq_al: do gjasht&euml; or&euml;
sv_se: Var sj&auml;tte timme
sw_ke: Kwa Kila Saa 6
th_th: ทุกหกชั่วโมง
uk_ua: Кожні шість годин
vi_vn: Mỗi sáu giờ
zh_cn: 每六个小时
zh_tw: 每六個小時

# ui_admin.every_twelve_hours
source: Every Twelve Hours
ar: كل 12 ساعة
ca_es: Cada Dotze Hores
el: Κάθε δώδεκα ώρες
fa: هر دوازده ساعت
hi_in: हर १२ घंटे में
hu_hu: Minden 12 órában
ka_ge: ყოველ თორმეტ საათში
km: រៀងរាល់​ដប់ពីរ​ម៉ោង
ko_kr: 12시간
pl_pl: Co dwanaście godzin
pt_br: A cada doze horas
ro_ro: La fiecare douăsprezece ore
ru_ru: Каждые двенадцать часов
sq_al: do dhymb&euml;dhjet&euml; or&euml;
sv_se: Var tolfte timme
sw_ke: Kwa Kila Saa 12
th_th: ทุกสิบสองชั่วโมง
uk_ua: Кожні дванадцать годин
vi_vn: Mỗi mười hai giờ
zh_cn: 每12个小时
zh_tw: 每十二個小時

# ui_admin.experimental
source: Experimental
ar: اختيارى
el: Πειραματικό
fa: آزمایشی
hi_in: प्रायोगिक
hu_hu: Kísérleti
ka_ge: ექსპერიმენტული
km: ទាក់ទង​នឹង​បទពិសោធន៍
ko_kr: 실험
pl_pl: Eksperymentalny
ru_ru: Экспериментальная
sq_al: Ekperimentale
sv_se: Experimentell
sw_ke: Majaribio
th_th: ทดลอง
uk_ua: Експериментальний
vi_vn: Thực nghiệm
zh_cn: 试验性的
zh_tw: 實驗性的

# ui_admin.faqs
source: FAQ's
ar: أسئلة شائعة
ca_es: PMF's
el: Συχνές ερωτήσεις
fa: سؤالات متداول
hu_hu: GYIK
ka_ge: ხშირად დასმული კითხვები
ko_kr: FAQ
pl_pl: FAQ
pt_br: FAQ
ru_ru: FAQ
sq_al: Pyetje të Bëra Shpesh
sv_se: Fr&aring;gor och svar
sw_ke: Maswali yanayoulizwa Mara Nyingi
uk_ua: ЧАПи
vi_vn: Câu hỏi thường gặp
zh_cn: FAQ
zh_tw: 問與答

# ui_admin.feed
source: feed
ar: تغذية
el: ροή πληροφοριών
fa: فید
hi_in: फीड
hu_hu: folyam
ka_ge: ველი
km: មតិ​ព័ត៌មាន
ko_kr: 피드
pl_pl: kanał
ru_ru: новостная лента
sq_al: Lajme
sv_se: fl&ouml;de
sw_ke: tawanyiko
th_th: ฟีด
uk_ua: стрічка
zh_cn: 反馈

# ui_admin.feedback
source: Feedback
ar: تغذية مرجعية
el: Ανατροφοδότηση
fa: بازخورد
hi_in: प्रतिक्रिया प्रदान करें
hu_hu: Visszajelzés
ka_ge: უკუკავშირი
km: មតិ​ត្រឡប់
ko_kr: 피드백
pl_pl: Komentarze
ru_ru: Отзыв
sq_al: Reagim
sv_se: &Aringterrapportering
sw_ke: Majibu
th_th: ข้อเสนอแนะ
uk_ua: Відгук
vi_vn: Phản hồi
zh_cn: 反馈
zh_tw: 意見回饋

# ui_admin.feeds
source: feeds
ar: تغذيات
el: ροές πληροφοριών
fa: فیدها
hi_in: फीड्स
hu_hu: folyamok
ka_ge: ველები
km: មតិ​ព័ត៌មាន
ko_kr: 피드
pl_pl: feedy
ro_ro: feed-uri
ru_ru: новостные ленты
sq_al: Lajme
sv_se: fl&ouml;den
sw_ke: tawanyiko
th_th: ฟีด
uk_ua: стрічки
vi_vn: feed
zh_cn: 反馈

# ui_admin.field_choices
source: List of Choices
ar: قائمة الاختيارات
ca_es: Llista d`Opcions
el: Λίστα επιλογών
fa: لیست گزینه‌ها
hi_in: अपने पसन्दो की सूची
hu_hu: Választások listája
km: រាយ​ជម្រើស
ko_kr: 선택 리스트
pl_pl: Lista wyboru
pt_br: Lista de Escolhas
ro_ro: Lista de opțiuni
ru_ru: Список пунктов меню
sq_al: Lista e zgjedhjeve
sv_se: Lista med Val
sw_ke: Orodha ya Chaguo
th_th: รายการทางเลือก
uk_ua: Список виборів
vi_vn: Danh sách lựa chọn
zh_cn: 选择列表
zh_tw: 選擇列表

# ui_admin.field_default
source: Default Value
ar: القيمة الافتراضية
ca_es: Valor per Defecte
el: Προκαθορισμένη τιμή
fa: مقدار پیش‌فرض
hi_in: डिफॉल्ट वॅल्यू
hu_hu: Alapértelmezett érték
ka_ge: დეფოლტ მონაცემი
km: តម្លៃ​លំនាំ​ដើម
ko_kr: 기본값
pl_pl: Domyślna wartość
pt_br: Valor padrão
ro_ro: Valoarea implicită
ru_ru: Значение по умолчанию
sq_al: Vlera fillestare
sv_se: Standardv&auml;rde
sw_ke: Kikadirio Difoti
th_th: ค่าเริ่มต้น
uk_ua: Значення за замовчанням
vi_vn: Giá trị mặc định
zh_cn: 默认值
zh_tw: 預設值

# ui_admin.field_datatype
source: Data Type
ar: نوع البيانات
ca_es: Tipus de Dades
el: Είδος δεδομένων
fa: نوع داده
hi_in: डेटा का प्रकार
hu_hu: Adattípusok
km: ប្រភេទ​ទិន្នន័យ
ko_kr: 데이터 타입
pl_pl: Typ danych
pt_br: Tipi de Arquivo
ro_ro: Tipul de date
ru_ru: Тип данных
sq_al: Tipi t&euml; dh&euml;nave
sv_se: Datatyp
sw_ke: Aina ya Data
th_th: ชนิดข้อมูล
uk_ua: Тип даних
vi_vn: Loại dữ liệu
zh_cn: 数据类型
zh_tw: 數據類型

# ui_admin.field_datatype_markup
source: Markup
ar: العلامات
ca_es: Marcat
fa: نشانه گذاری
hi_in: मार्क-उप
hu_hu: Javascript
pl_pl: Kod HTML
pt_br: Remarcação
ro_ro: Marcaj
ru_ru: Разметка
sv_se: kodning
sw_ke: Ashirio
th_th: มาร์กอัป
uk_ua: Розмітка
zh_cn: 审定

# ui_admin.field_datatype_numeric
source: Numeric
ar: ارقام
el: Αριθμητικό
fa: عددی
hi_in: संख्या
hu_hu: Numerikus
km: ជា​លេខ
ko_kr: 숫자
pl_pl: Liczba
pt_br: Numérico
ru_ru: Цифровое
sq_al: Numerike
sv_se: Numerisk
sw_ke: ya Nambari
th_th: เป็นตัวเลข
uk_ua: Числовий
zh_cn: 数字
zh_tw: 數字框

# ui_admin.field_datatype_text
source: Free Text
ar: نص حر
ca_es: Text Lliure
el: Ελεύθερο κείμενο
fa: متن آزاد
hi_in: फ्री टेक्स्ट
hu_hu: Szabad szöveg
km: អត្ថបទ​ឥត​គិត​ថ្លៃ
ko_kr: 무료문자
pl_pl: Tekst
pt_br: Texto Livre
ro_ro: Text liber
ru_ru: Текст
sq_al: Teksti i lir&euml;
sv_se: Fri Text
sw_ke: Ujumbe Usiolipiwa
th_th: ข้อความ
uk_ua: Звичайний текст
zh_cn: 自由文本
zh_tw: 文本框

# ui_admin.field_height
source: Height (In Rows)
ar: الارتفاع للصفوف
ca_es: Alçada (En Fileres)
el: Ύψος (σε σειρές)
fa: ارتفاع (به تعداد سطرها)
hi_in: उँचाई (पंक्ति मे)
hu_hu: Magasság (sorban)
ka_ge: სიმაღლე (რიგებში)
km: កម្ពស់ (ជួរ​ដេក)
ko_kr: 높이(세로)
pl_pl: Wielkość (w wierszach)
pt_br: Altura (em linhas)
ro_ro: Înălțime (în rânduri)
ru_ru: Высота (в столбцах)
sq_al: Gjat&euml;sia (n&euml; rrjeshta)
sv_se: H&ouml;jd (rader)
sw_ke: Urefu (kwa mistari)
th_th: ความสูง (แถว)
uk_ua: Висота (в рядках)
vi_vn: Chiều cao (tính bằng dòng)
zh_cn: 高度（行）
zh_tw: 欄高

# ui_admin.field_hidden
source: Hidden Field
ar: حقول مخفية
ca_es: Camp Amagat
el: Κρυμμένο πεδίο
fa: فیلد پنهان
hi_in: छिपा हुआ फील्ड
hu_hu: Rejtett mező
km: វាល​ដែល​បាន​លាក់
ko_kr: 숨겨진 필드
pl_pl: Ukryte pole
pt_br: Campo escondido
ro_ro: Câmpuri ascunse
ru_ru: Скрытое поле
sq_al: Hap&euml;sir&euml; e fshehur
sv_se: Gömt Fält
sw_ke: Sehemu Fiche
th_th: ฟิลด์ที่ซ่อนอยู่
uk_ua: Приховане поле
vi_vn: Khung thông tin bị ẩn
zh_cn: 隐藏字段
zh_tw: 隱藏字段

# ui_admin.field_maxlength
source: Maximum Character Length
ar: أقصى عدد للحروف أو الأرقام
ca_es: Màxima Longitud de Caracter
el: Μέγιστο μήκος χαρακτήρων
fa: بیشترین طول کاراکتر
hi_in: प्रवेश का स्तर
hu_hu: Maximális karakterhossz
ka_ge: სიმბოლოების მაქსიმალური სიგრძე
km: ប្រវែង​តួ​អក្សរ​អតិបរមា
ko_kr: 최대 문자 길이
pl_pl: Maksymalna liczba znaków
pt_br: Quantidade máxima de caracteres
ro_ro: Lungimea maximă de caractere
ru_ru: Максимальное количество символов
sq_al: Maksimumi i karaktereve
sv_se: Max antal tecken
sw_ke: Urefu Mkuu wa Herufi
th_th: ความยาวตัวอักษรสูงสุด
uk_ua: Максимальна кількість символів
vi_vn: Độ dài ký tự tối đa
zh_cn: 最大字母数
zh_tw: 字元最大限制

# ui_admin.field_name
source: Field Name
ar: اسم الحقل
ca_es: Nom de Camp
el: Όνομα Πεδίου
fa: نام فیلد
hi_in: फील्ड नेम
hu_hu: Mező neve
ka_ge: ველის სახელწოდება
km: ឈ្មោះ​វាល
ko_kr: 필드이름
pl_pl: Nazwa pola
pt_br: Nome do campo
ro_ro: Numele câmpului
ru_ru: Название поля
sq_al: Emri i fush&euml;s
sv_se: F&auml;ltnamn
sw_ke: Jina la Sehemu
th_th: ชื่อฟีลค์
uk_ua: Назва поля
vi_vn: Tên khung thông tin
zh_cn: 域名称
zh_tw: 欄位名稱

# ui_admin.field_toggle
source: Toggle
ar: تبديل
el: Εναλλαγή
fa: ضامن
hi_in: टॉगल
hu_hu: Lapozás
km: បើក/បិទ
pl_pl: Przełącz
pt_br: Alternar
ro_ro: Comută
ru_ru: Переключатель
sq_al: Nyje
sv_se: Skifta
sw_ke: Togoa
uk_ua: Перемикати
vi_vn: Chuyển đổi
zh_cn: 切换

# ui_admin.field_toggle_no
source: No
ar: لا
el: Όχι
fa: نه
hi_in: नो
hu_hu: Nem
km: ទេ
ko_kr: 아니오
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo
sv_se: Nej
sw_ke: La
th_th: ไม่
uk_ua: Ні
vi_vn: Không đồng ý
zh_cn: 否
zh_tw: 否

# ui_admin.field_toggle_yes_close
source: Yes, Closed by default
ar: نعم, اغلق كأفتراضى
ca_es: Si, Tancat per defecte
el: Ναι, προκαθορισμένη τιμή: κλειστό
fa: بله، بر مبنای پیش‌فرض بسته است
hi_in: यस, क्लोस्ड बाइ डिफॉल्ट
hu_hu: Igen, alapesetben Zárva
km: បាទ/ចាស បាន​បិទ​តាម​លំនាំដើម
ko_kr: 네, 기본설정닫기
pl_pl: Tak, domyślnie zamknięte
pt_br: Sim, Fechado por padrão
ro_ro: Da, închis ca și implicit
ru_ru: Да, закрыто по умолчанию
sq_al: Po, mbyllur prej fillimit
sv_se: Ja, Stängd som standard
sw_ke: Ndio, imefungwa kidifoti
th_th: ใช่่ ปิดโดยใช้ค่าเริ่มต้น
uk_ua: Так, закрито типово.
vi_vn: Đồng ý, đã đóng lại theo mặc định
zh_cn: 是的，默认情况下关闭。
zh_tw: 是的，默認情況下關閉

# ui_admin.field_toggle_yes_open
source: Yes, Open by default
ar: نعم, افتح كأفتراضى
ca_es: Si, Obert per defecte
el: Ναι, προκαθορισμένη τιμή: ανοιχτό
fa: بله، بر مبنای پیش‌فرض باز است
hi_in: यस, ओपन बाइ डिफॉल्ट
hu_hu: Igen, alapesetben Nyitva
km: បាទ/ចាស បើក​តាម​លំនាំដើម
ko_kr: 네, 기본설정열기
pl_pl: Tak, domyślnie otwarte
pt_br: Sim, Aberto por padrão
ro_ro: Da, deschis ca și implicit
ru_ru: Да, открыто по умолчанию
sq_al: Po, hapur prej fillimit
sv_se: Ja, Öppen som standard
sw_ke: Ndio, Fungua kidifoti
th_th: ใช่ เปิดโดยใช้ค่าเริ่มต้น
uk_ua: Так, відкрито типово
vi_vn: Đồng ý, mở theo mặc định
zh_cn: 是的，默认情况下打开。
zh_tw: 是的，默認情況下打開

# ui_admin.file_not_found_upload
source: Could not find uploaded file
ar: لم نتمكن من العثور على الملف المرفوع
ca_es: No pot trobar el fitxer pujat
el: Δεν μπόρεσα να βρω το μεταφορτωμένο αρχείο
fa: فایل فرستاده شده پیدا نشد
hi_in: अपलोड की हुई फाइल मिल नही रही है
hu_hu: Nem található az feltöltött fájl
ka_ge: ატვირთული ფაილი ვერ მოიძებნა
km: រក​មិន​ឃើញ​ឯកសារ​ដែល​បាន​ផ្ទុក​ឡើង
ko_kr: 업로드된 파일을 찾을 수 없습니다.
pl_pl: Nie mogłem odnaleźć wgranego pliku
pt_br: Não foi possível encontrar arquivo enviado
ro_ro: Nu a putut fi găsit fișierul încărcat
ru_ru: Не удалось найти загруженный файл
sq_al: Skedari i ngarkuar nuk mund t&euml; gjendet
sv_se: Kan inte hitta uppladdad fil
sw_ke: Haikupata faili iliyopakiwa
th_th: ไม่สามารถหาไฟล์ที่อัพโหลด
uk_ua: Не вдалося знайти завантажений файл
vi_vn: Không thể tìm thấy tập tin được tải lên
zh_cn: 无法找到上传的文件
zh_tw: 找不到上傳的檔案

# ui_admin.file_open_error
source: Could not open file for reading
ar: لم نتمكن من فتح الملف لقراءته
ca_es: No pot obrir el fitxer per lectura
el: Δεν μπόρεσα να ανοίξω το αρχείο για ανάγνωση
fa: نتوانستم فایل را برای خواندن باز کنم
hi_in: पढ़ने के लिए फाइल खुल नही रही है
hu_hu: Ne tudjuk megnyitni a fájlt olvasásra
ka_ge: წასაკითხად არ იხსენაბ ფაილი
km: មិន​អាច​បើក​ឯកសារ​សម្រាប់​អាន​បាន​ទេ
ko_kr: 파일을 열 수 없습니다.
pl_pl: Nie mogłem otworzyć pliku
pt_br: Não foi possível abrir o arquivo para leitura
ro_ro: Nu a putut fi deschis fișierul pentru a fi citit
ru_ru: Не удалось открыть файл для чтения
sq_al: Skedari nuk mund t&euml; hapet
sv_se: Kan inte &ouml;ppna fil
sw_ke: Haikuweza kufungua faili ili kuisoma
th_th: ไม่สามารถเปิดไฟล์ได้
uk_ua: Не вдалося відкрити файл для читання
vi_vn: Không thể mở tập tin để đọc dữ liệu
zh_cn: 无法打开文件
zh_tw: 無法打開檔案

# ui_admin.form_not_exists
source: That Form Does Not Exist!
ar: هذه الاستمارة غير موجودة!
ca_es: Aquest Formulari No Existeix!
el: Αυτή η φόρμα δεν υπάρχει!
fa: فورم مورد نظر وجود ندارد!
hi_in: यह फॉर्म अस्तित्व में ही नही है!
hu_hu: Ez a form nem létezik
ka_ge: ეს ფორმა არ არსებობს!
km: គ្មាន​សំណុំ​បែបបទ​នេះ​ទេ!
ko_kr: 존재하지 않는 Form 입니다.
pl_pl: Ten formularz nie istnieje!
pt_br: Esse formulário não existe
ro_ro: Acel formular nu exista!
ru_ru: Эта форма не существует!
sq_al: Formulari nuk ekziston!
sv_se: Formul&auml;ret finns inte!
sw_ke: Fomu Hiyo Haipatikani!
th_th: ไม่มีแบบฟอร์มนี้!
uk_ua: Ця форма не існує!
vi_vn: Phần đơn này không hề tồn tại!
zh_cn: 该类型不存在
zh_tw: 這個格式不存在!

# ui_admin.forum
source: Forum
ar: منتدى
ca_es: Fòrum
el: Φόρουμ
fa: تالار گفتگو
hi_in: फोरम
ka_ge: ფორუმი
km: វេទិកា
ko_kr: 포럼
pt_br: Fórum
ru_ru: Форум
sq_al: Forumi
sw_ke: Jukwaa
th_th: ฟอรัม
uk_ua: Форум
vi_vn: Diễn đàn
zh_cn: 论坛
zh_tw: 論壇

# ui_admin.free_text_field
source: Text Area Field (Free Text)
ar: حقل كتابة النص
ca_es: Camp d`Àrea de Text (Text Lliure)
el: Πεδίο περιοχής κειμένου (ελεύθερο κείμενο)
fa: فیلد متن آزاد
hi_in: टेक्स्ट एरिया फील्ड (फ्री टेक्स्ट)
hu_hu: Szabad szöveges mező
ka_ge: ტექსტის ველის არეალი (უფასო ტექსტი)
km: វាល​តំបន់​អត្ថបទ (វាល​អត្ថបទ​ឥត​គិត​ថ្លៃ)
ko_kr: 문자(Free)
pl_pl: Pole tekstowe
pt_br: Campo de texto (texto livre)
ro_ro: Câmp cu text (Text liber)
ru_ru: Многострочное текстовое поле
sq_al: Hap&euml;sira p&euml;r tekstin (Teksti i lir&euml;)
sv_se: Textareaf&auml;lt (Fritext)
sw_ke: Sehemu ya Eneo la Ujumbe (Ujumbe Usiolipiwa)
th_th: พื้นที่ใส่ข้อความ (ข้อความ)
uk_ua: Поле для текста (Вільний текст)
vi_vn: Khu vực khung thông tin văn bản (văn bản tự do)
zh_cn: 文本区域（自由文本）
zh_tw: 純文字欄位 (Free Text)

# ui_admin.date_field
source: Date Field
ar: بيانات الحقل
ca_es: Camp de Data
el: Πεδίο ημερομηνίας
fa: فیلد تاریخ
hi_in: डेट फील्ड
hu_hu: Dátum mező
km: វាល​កាលបរិច្ឆេទ
ko_kr: 날짜
pl_pl: Pole daty
pt_br: Campo de Data
ro_ro: Câmpul pentru dată
ru_ru: Поле даты
sq_al: Hap&euml;sira p&euml;r dat&euml;n
sv_se: Datumfält
sw_ke: Sehemu ya Tarehe
th_th: ฟีล์ดวันที่
uk_ua: Поле дати
vi_vn: Khung thông tin ngày tháng
zh_cn: 日期框
zh_tw: 日期框

# ui_admin.radio_field
source: Radio Buttons Field
ar: حقل راديو
ca_es: Camp Radio Buttons
el: Πεδίο ραδιοφωνικών κουμπιών
fa: فیلد رادیو باتن
hi_in: रेडियो बटन्स फील्ड
hu_hu: Radio mező
km: វាល​​ប៊ូតុង​មូល
ko_kr: 라디오버튼
pl_pl: Pole przełącznika
pt_br: Campo de Botões de Rádio
ro_ro: Câmpul pentru butoane de tip Radio
ru_ru: Радио-кнопка
sq_al: Hap&euml;sira p&euml;r komandat e radios
sv_se: Fält för Envalsknappar
sw_ke: Sehemu ya Vitufe vya Redio
th_th: ฟิลด์ปุ่มวิทยุ
uk_ua: Поле радіокнопок
vi_vn: Khung thông tin nút lựa chọn
zh_cn: 单选按钮
zh_tw: 單選按鈕

# ui_admin.checkbox_field
source: Checkboxes Field
ar: حقل اختيارات
ca_es: Camp Checkboxes
el: Πεδίο checkboxes
fa: فیلد چک‌باکس
hi_in: चेक-बॉक्सस फील्ड
hu_hu: Checkbox mező
km: វាល​​ប្រអប់​ធីក
ko_kr: 체크박스
pl_pl: Pole do zaznaczania
pt_br: Campo de Confirmação
ro_ro: Câmpul pentru ckeckbox-uri
ru_ru: Чекбокс
sq_al: Hapesira p&euml;r kutizat
sv_se: Fält för Kryssrutor
sw_ke: Sehemu ya Sandukutiki
th_th: ฟิลด์ช่องทำเครื่องหมาย
uk_ua: Поле прапорців
vi_vn: Khung thông tin phần đánh dấu
zh_cn: 多选框
zh_tw: 多選框

# ui_admin.dropdown_field
source: Dropdown Field
ar: حقل قائمة منسدلة
ca_es: Camp Desplegable
el: Πεδίο πτυσσόμενης λίστας
fa: فیلد دراپ‌داون
hi_in: ड्रॉप-डाउन फील्ड
hu_hu: Lenyíló mező
km: វាល​​ទម្លាក់
ko_kr: Dropdown
pl_pl: Pole listy rozwijanej
pt_br: Campo de menu suspenso
ro_ro: Câmpul pentru dropdown-uri
ru_ru: Выпадающий список
sq_al: Hap&euml;sira p&euml;r listimin
sv_se: Fält för Rullgardin
sw_ke: Sehemu ya Kushushia
th_th: ฟีลค์ dropdown
uk_ua: Спадне поле
vi_vn: Khung thông tin menu xổ xuống
zh_cn: 下拉框
zh_tw: 下拉框

# ui_admin.from
source: From
ar: من
ca_es: Des de
el: Από
fa: از
hi_in: से
hu_hu: Ettől
ka_ge: დან
km: ពី
pl_pl: Od
pt_br: De
ro_ro: De la
ru_ru: От
sq_al: Nga
sv_se: Fr&aring;n
sw_ke: Kutoka
th_th: จาก
uk_ua: Від
vi_vn: Từ
zh_cn: 从
zh_tw: 來自

# ui_admin.from_date
source: From
ar: من
ca_es: Des de
el: Από
fa: از
hi_in: से
hu_hu: Ettől
ka_ge: დან
km: ពី
pl_pl: Od
pt_br: De
ro_ro: De la
ru_ru: с
sq_al: Nga
sv_se: Fr&aring;n
sw_ke: Kutoka
th_th: จาก
uk_ua: Від
vi_vn: Từ
zh_cn: 从
zh_tw: 來自

# ui_admin.geonames_timeout
source: Geonames Timeout Error
ar: خطأ اثناء الحصول على اسماء الأماكن
ca_es: Error de Timeout en connexió a Geonames
el: Σφάλμα λήξης χρόνου γεω-ονομάτων
fa: خطای تایم‌آوت نام‌های جغرافیایی
hi_in: जियो-नेम्स टाइम-आउट एरर
hu_hu: Geonevek időtúllépési hibája
ka_ge: ჯეონეიმსის შესვენების შეცდომა
km: កំហុស​អស់​ពេល​ Geonames
ko_kr: Geonames 시간초과 에러
pl_pl: Błąd przekroczenia czasu (geonames)
pt_br: Erro de lapso de tempo no Geonames
ru_ru: Geoname таймаут ошибка
sq_al: Gabim n&euml; tejkalimin e koh&euml;s p&euml;r emrat gjeografik
sv_se: Geonamn Timeout Fel
sw_ke: Hitilafu ya Hatima ya Geonames
th_th: เกิดข้อผิดพลาดจาก Geonames เวลาหมด
uk_ua: Geoname помилка (таймаут)
vi_vn: Lỗi vì thời gian kết nối đến Geonames quá hạn
zh_cn: 地名资讯超时错误
zh_tw: 地名超時錯誤

# ui_admin.get_help
source: Get Help
ar: أحصل على مساعدة
ca_es: Obteniu Ajut
el: Αναζήτησε βοήθεια
fa: کمک بگیر
hi_in: मदद लीजिए
hu_hu: Segítség
ka_ge: მიიღეთ დახმარება
km: ទទួល​ជំនួយ
ko_kr: 도움말
pl_pl: Pomoc
pt_br: Ajuda
ro_ro: Cere ajutor
ru_ru: Ресурсы
sq_al: Merr ndihm&euml;
sv_se: Hj&auml;lp
sw_ke: Pata usaidizi
th_th: ขอความช่วยเหลือ
uk_ua: Отримати допомогу
vi_vn: Nhận sự giúp đỡ
zh_cn: 需要帮助
zh_tw: 取得協助

# ui_admin.get_more_themes
source: Get more themes
ar: أحصل علي مزيد من القوالب
ca_es: Obtenir més temes
el: Κατέβασε περισσότερα θέματα
fa: دریافت تم‌های بیشتر
hi_in: और थीम्स लाए
hu_hu: További oldalképek
km: ទទួល​បាន​រូបរាង​បន្ថែម
ko_kr: 테마 더보기
pl_pl: Więcej szablonów
pt_br: Obtenha mais temas
ro_ro: Obține mai multe teme
ru_ru: Дополнительные темы
sq_al: Mer Më shumë tema
sv_se: Få fler teman
sw_ke: Pata mandhari zaidi
th_th: เพิ่มรูปแบบให้มากขึ้น
uk_ua: Отримати більше тем
vi_vn: Tải thêm nhiều giao diện hơn
zh_cn: 得到更多的主题

# ui_admin.get_more_plugins
source: Get more plugins
ar: أحصل علي مزيد من الإضافات
ca_es: Obtenir més plugiins
el: Κατέβασε περισσότερα πρόσθετα
fa: دریافت پلاگین‌های بیشتر
hi_in: और प्लग-इन्स लाए
hu_hu: További kiegészítők
km: ទទួល​បាន​កម្មវិធី​ជំនួយ​បន្ថែម
ko_kr: 플러그인 더보기
pl_pl: Więcej wtyczek
pt_br: Obtenha mais plugins
ro_ro: Obține mai multe plugin-uri
ru_ru: Дополнительные плагины
sq_al: Mer më shumë shtojca
sv_se: Få fler plugins
sw_ke: Pata vizibo zaidi
th_th: รับปลั๊กอินเพิ่มเติม
uk_ua: Отримати більше модулів
vi_vn: Tải thêm nhiều tiện ích hơn
zh_cn: 得到更多地插件

# ui_admin.header_actions
source: Actions
ar: الإجراءات
ca_es: Accions
el: Δράσεις
fa: کنش‌ها
hi_in: कार्य
hu_hu: Akciók
ka_ge: მოქმედებები
km: សកម្មភាព
pl_pl: Akcje
pt_br: Ações
ro_ro: Acțiuni
ru_ru: Действия
sq_al: Veprimet
sv_se: Aktiviteter
sw_ke: Hatua
th_th: การปฏิบัติ
uk_ua: Дії
vi_vn: Thao tác
zh_cn: 操作
zh_tw: 動作

# ui_admin.header_add_edit
source: Add/Edit
ar: أضف/حرر
ca_es: AfegirEditar
el: Προσθήκη / Διόρθωση
fa: اضافه/ویرایش
hi_in: जोडें/बदलें
hu_hu: Hozzáadás/szerkesztés
ka_ge: დამატება/შესწორება
km: បន្ថែម​/​កែសម្រួល
ko_kr: 추가/수정
pl_pl: Dodaj/Edytuj
pt_br: Adicionar/Editar
ro_ro: Adaugă/Editează
ru_ru: Добавить/редактировать
sq_al: Shto/Modifiko
sv_se: L&auml;gg till/Redigera
sw_ke: Ongeza/Hariri
th_th: เพิ่ม/แก้ไข
uk_ua: Додати/Редагувати
vi_vn: Thêm/sửa
zh_cn: 增加/编辑
zh_tw: 新增/編輯

# ui_admin.header_email
source: Email
ar: بريد إليكترونى
fa: ایمیل
hi_in: ईमेल
ka_ge: ელ ფოსტა
km: អ៊ីមែល
ko_kr: 이메일
ru_ru: Электронная почта
sv_se: E-post
sw_ke: Barua pepe
th_th: อีเมล์
uk_ua: Ел. пошта
zh_cn: 电子邮件

# ui_admin.header_manage_users
source: Manage Users
ar: إدارة المستخدمين
ca_es: Administrar Usuaris
el: Διαχείριση χρηστών
fa: مدیریت کاربرها
hi_in: मेनेज यूज़र्स
hu_hu: Felhasználó kezelés
ka_ge: მომხმარებლების მართვა
km: គ្រប់គ្រង​អ្នក​ប្រើ
ko_kr: 사용자 관리
pl_pl: Zarządzaj użytkownikami
pt_br: Gerenciar usuários
ro_ro: Gestionează utilizatorii
ru_ru: Управление пользователями
sq_al: Manaxho p&euml;rdoruesit
sv_se: Hantera anv&auml;ndare
sw_ke: Dhibiti Watumiaji
th_th: จัดการผู้ใช้
uk_ua: Керування користувачами
vi_vn: Quản lý người dùng
zh_cn: 管理用户
zh_tw: 管理使用者

# ui_admin.header_role
source: Role
ar: وظيفة
ca_es: Rol
el: Ρόλος
fa: نقش
hi_in: रोल
hu_hu: Szerep
ka_ge: როლი
km: មុខងារ
ko_kr: 역할
pl_pl: Rola
pt_br: Perfil
ro_ro: Rol
ru_ru: Роль
sq_al: Roli
sv_se: Roll
sw_ke: Jukumu
th_th: บทบาท
uk_ua: Роль
vi_vn: Vai trò
zh_cn: 角色
zh_tw: 角色

# ui_admin.header_user
source: User
ar: المستخدم
ca_es: Usuari
el: Χρήστης
fa: کاربر
hi_in: यूज़र
hu_hu: Felhasználó
ka_ge: მომხმარებელი
km: អ្នក​ប្រើ
ko_kr: 사용자
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sq_al: P&euml;rdoruesi
sv_se: Anv&auml;ndare
sw_ke: Mtumiaji
th_th: ผู้ใช้
uk_ua: Користувач
vi_vn: Người dùng
zh_cn: 用户
zh_tw: 使用者

# ui_admin.help
source: help
ar: مساعدة
ca_es: ajut
el: βοήθεια
fa: کمک
hi_in: मदद
hu_hu: segítség
ka_ge: დახმარება
km: ជំនួយ
ko_kr: 도움말
pl_pl: pomoc
pt_br: ajuda
ro_ro: ajutor
ru_ru: Помощь
sq_al: ndihm&euml;
sv_se: hj&auml;lp
sw_ke: usaidizi
th_th: ช่วยเหลือ
uk_ua: допомога
vi_vn: trợ giúp
zh_cn: 帮助
zh_tw: 協助

# ui_admin.hourly
source: Hourly
ar: كل ساعة
ca_es: Horàriament
el: Ωριαίος
fa: ساعتی
hi_in: घंटो में
hu_hu: Óránkénti
ka_ge: საათობრივად
km: រាល់​ម៉ោង
ko_kr: 시간마다
pl_pl: Godzinowo
pt_br: Por hora
ro_ro: În fiecare oră
ru_ru: Почасовое
sq_al: do or&euml;
sv_se: Varje timme
sw_ke: Kila saa
th_th: ทุกๆชั่วโมง
uk_ua: Щогодинно
vi_vn: Hằng giờ
zh_cn: 每小时
zh_tw: 每小時

# ui_admin.incident_feed
source: Incident feed for
ar: تغذية عن الحدث لـ
ca_es: Feed d`incidents
el: Ροή περιστατικού για
fa: فید وقایع برای
hi_in: इन्सिडेंट फीड फॉर
hu_hu: esemény folyama
ka_ge: ინციდენტის ველი
km: មតិ​ព័ត៌មាន​ហេតុ​ការណ៍​សម្រាប់
ko_kr: 다음의 사건피드
pl_pl: Subskrypcja alertów
pt_br: Feed de incidente para
ro_ro: Feedul incidentului pentru
ru_ru: Лента событий для
sq_al: Lajmi p&euml;r ngjarjet
sv_se: H&auml;ndelse-fl&ouml;de f&ouml;r
sw_ke: Twanyiko la tukio kwa
th_th: ฟีดเหตุการณ์ที่เกิดขึ้น
uk_ua: Стрічка новин для
vi_vn: Feed tiến trình cho
zh_cn: 对事件的反馈
