Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.my_profile
source: My Profile
ar: بروفايلى
ca_es: El Meu Perfil
el: Το προφίλ μου
fa: نمایه‌ی من
hi_in: मेरा प्रोफाइल
hu_hu: A profilom
ka_ge: ჩემი პროფილი
km: ប្រវត្តិ​​រូប​ខ្ញុំ
ko_kr: 내 프로파일
pl_pl: Mój profil
pt_br: Meu perfil
ro_ro: Profilul meu
ru_ru: Моя анкета
sq_al: Profili Im
sv_se: Min profil
sw_ke: Wasifu Wangu
th_th: โปรไฟล์ของฉัน
uk_ua: Мій профіль
vi_vn: Hồ sơ của tôi
zh_cn: 我的信息
zh_tw: 我的個人資料

# ui_admin.my_reports
source: My Reports
ar: تقاريرى
ca_es: Els Meus Informes
el: Οι αναφορές μου
fa: گزارش‌های من
hi_in: मेरे रिपोर्ट्स
hu_hu: Bejelentéseim
km: របាយការណ៍​របស់​ខ្ញុំ
ko_kr: 내 리포트
pl_pl: Moje rapory
pt_br: Meus Relatos
ro_ro: Semnalările mele
ru_ru: Мои сообщения
sq_al: Raportet e mia
sv_se: Mina Rapporter
sw_ke: Ripoti Zangu
th_th: รายงานของฉัน
uk_ua: Мої звіти
vi_vn: Báo cáo của tôi
zh_cn: 我的报告
zh_tw: 我的通報

# ui_admin.my_votes
source: Votes Cast
ar: التصويت
ca_es: Vots Emesos
el: Ψήφοι που έχουν δοθεί
fa: رأی‌های داده‌شده
hi_in: डालें गये वोट्स
hu_hu: Szavazatok
ko_kr: 투표
pl_pl: Oddanych głosów
pt_br: Cotos Expressos
ro_ro: Voturile exprimate
ru_ru: Голосов
sq_al: Votimet
sv_se: Lagda Röster
sw_ke: Kura Zilizopigwa
th_th: โหวต
uk_ua: Проголосували
vi_vn: Bình chọn diễn viên
zh_cn: 投票数
zh_tw: 投票數

# ui_admin.my_votes_up
source: Positive
ar: ايجابى
ca_es: Positiu
el: Θετικό
fa: مثبت
hi_in: पॉज़िटिव
hu_hu: Pozitív
km: វិជ្ជមាន
ko_kr: 긍정
pl_pl: Pozytywny
pt_br: Positivo
ro_ro: Pozitive
ru_ru: За
sq_al: Pozitive
sv_se: Positiv
sw_ke: Chanya
th_th: บวก
uk_ua: Додатний
vi_vn: Dương tính
zh_cn: 肯定
zh_tw: 肯定

# ui_admin.my_votes_down
source: Negative
ar: سلبى
ca_es: Negatiu
el: Αρνητικό
fa: منفی
hi_in: नेगेटिव
hu_hu: Negatív
km: អវិជ្ជមាន
ko_kr: 부정
pl_pl: Negatywny
pt_br: Negativo
ru_ru: Против
sv_se: Negativ
sw_ke: Hasi
th_th: ลบ
uk_ua: Від'ємний
vi_vn: Âm tính
zh_cn: 否定
zh_tw: 否定

# ui_admin.name
source: Name
ar: الاسم
ca_es: Nom
el: Όνομα
fa: نام‌
hi_in: नाम
hu_hu: Név
km: ឈ្មោះ
ko_kr: 이름
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sq_al: Emri
sv_se: Namn
sw_ke: Jina
th_th: ชื่อ
uk_ua: Ім'я
vi_vn: Tên
zh_cn: 名称

# ui_admin.new_alert
source: Create New Alert
ar: أنشئ تنبية جديد
ca_es: Crear Nova Alerta
el: Δημιουργία νέας ειδοποίησης
fa: ایجاد هشدار جدید
hi_in: नया अलर्ट बनाएँ
hu_hu: Új riasztás létrehozása
km: បង្កើត​ការ​ជូនដំណឹង​ថ្មី
ko_kr: 새알림
pl_pl: Nowy alert
pt_br: Criar Novo Alerta
ro_ro: Crează o noua alertă
ru_ru: Создать предупреждение
sq_al: Krijo nj&euml; njoftim t&euml; ri
sv_se: Skapa Ny Underrättelse
sw_ke: Unda Arifa Mpya
th_th: สร้างการแจ้งเตือนใหม่
uk_ua: Створити нове сповіщення
vi_vn: Tạo cảnh báo mới
zh_cn: 创建新的提醒
zh_tw: 新增通知

# ui_admin.new_private
source: Create New Message
ar: أنشئ رسالة جديدة
ca_es: Crear Nou Missatge
el: Δημιουργία νέου μηνήματος
fa: ایجاد پیغام جدید
hi_in: नया संदेश बनाएँ
hu_hu: Új üzenet
km: បង្កើត​សារ​ថ្មី
ko_kr: 새메시지
pl_pl: Utwórz nowy alert
pt_br: Criar Nova Mensagem
ro_ro: Crează un nou mesaj
ru_ru: Создать личное сообщение
sq_al: Krijo nj&euml; mesazh t&euml; ri
sv_se: Skapa Nytt Meddelande
sw_ke: Unda Ujumbe Mpya
th_th: สร้างข้อความใหม่
uk_ua: Створити нове повідомлення
vi_vn: Tạo tin nhắn mới
zh_cn: 创建新的消息
zh_tw: 新增訊息

# ui_admin.new_password
source: New Password
ar: كلمة مرور جديدة
ca_es: Nou Password
el: Νέος κωδικός πρόσβασης
fa: گذرواژه‌ی جدید
hi_in: नया पासवर्ड
hu_hu: Új jelszó
ka_ge: ახალი პაროლი
km: ពាក្យសម្ងាត់​ថ្មី
ko_kr: 새비밀번호
pl_pl: Nowe hasło
pt_br: Nova senha
ro_ro: Noua parolă
ru_ru: Новый пароль
sq_al: Fjal&euml;kalim i ri
sv_se: Nytt l&ouml;senord
sw_ke: Nenosiri Mpya
th_th: รหัสผ่านใหม่
uk_ua: Новий пароль
vi_vn: Mật khẩu mới
zh_cn: 新密码
zh_tw: 新密碼

# ui_admin.no
source: No
ar: نعم
el: Όχι
fa: نه
hi_in: नहीं
hu_hu: Nem
ka_ge: არა
km: ទេ
ko_kr: 아니오
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo
sv_se: Nej
sw_ke: La
th_th: ไม่
uk_ua: Ні
vi_vn: Không đồng ý
zh_cn: 否

# ui_admin.none_category_explanation
source: This is a special category that will not show up on the report submission form for users submitting reports. This is used to hold reports left without categories(uncategorized reports) as a result of category deletion.
ar: هذة الفئة الخاصة لن تظهر حينما يقوم المستخدمين بادخال تقارير. ولكنها تستخدم لوضع التقارير فى حالة انتظار ما لم تضعها فى فئة (تقارير غير مصنفة)
ca_es: Aquesta és una categoria especial que no es mostrarà en el formulari de presentació d'informes pels usuaris que envien informes. S'utilitza per mantenir els informes pujats sense categories (informes no categoritzats) com a resultat de la supressió categoria.
el: Αυτή είναι μια ειδική κατηγορία η οποία δε θα φαίνεται στους χρήστες που θα συμπληρώνουν τη φόρμα υποβολής αναφοράς. Χρησιμοποιείται για να αρχειοθετούνται οι αναφορές που δεν έχουν κατηγορία (μη-κατηγοριοποιημένες αναφορές), το οποίο προκύπτει όταν σβηστεί κάποια κατηγορία.
fa: این یک رده‌ی خاص است که در فرمی که کاربران با استفاده از آن گزارش می‌فرستند نشان داده نمی‌شود. از این رده برای نگهداری گزارش‌هایی که به دلیل حذف رده‌ی مربوطه بدون رده مانده‌اند (گزارش‌های بدون رده‌بندی) استفاده می‌شود.
hi_in: यह एक विशिष्ठ केटेगरी है जो यूज़र्स द्वारा दिए गये रिपोर्ट सबमिशन फॉर्म में देखिई नही देगी. यह केटेगरी उन रिपोर्ट्स के लिए है जिनकी केटेगरीस डेलीट की जा चुकी है (अन-कॅटेगरिज़्ड रिपोर्ट्स).
hu_hu: Ez egy különleges kategória, ami a bejelentés adatlapján nem látható a felhasználó számára. Ebben gyűlnek azok a kategorizálatlan bejelentések (uncategorized reports), amik a kategória törlése miatt kerültek ebbe az állapotba.
km: វា​ជា​ប្រភេទ​ពិសេស​ដែល​នឹង​មិន​បង្ហាញ​នៅ​លើ​សំណុំ​បែបបទ​ការ​ដាក់​ស្នើ​របាយការណ៍​សម្រាប់​​របាយការណ៍​ដាក់​ស្នើ​របស់​អ្នក​ប្រើ។ វា​ត្រូវ​បាន​​ប្រើ​នៅ​ក្នុង​ការ​ភ្ជាប់​ជាមួយ​លក្ខណ​ពិសេស "របាយការណ៍​ដែល​មិន​បាន​ចាត់​តាម​ប្រភេទ​ជា​ការ​លុប​ចោល​ប្រភេទ​លទ្ធផល។" ។
ko_kr: 스페셜카테고리는 유저의 리포트 제출 폼에서는 보이지 않습니다. 여기에는 카테고리가 삭제되어 카테고리가 지정되지 않은 리포트의 카테고리로 사용됩니다.
pl_pl: To jest kategoria specjalna, która nie jest widoczna przy zgłaszaniu raportów. Przechowuje raporty które wcześniej należały do kategorii, która została skasowana.
pt_br: Esta é uma categoria especial que não aparecerá no formulário de envio de relatos para os usuários enviando relatos. ELa é usada para armazenar os relatos deixados sem categorias (relatórios não categorizados) como resultado da remoção de uma categoria.
ro_ro: Aceasta este o categorie specială care nu va apărea în formularul de trimitere a semnalărilor pentru utilizatorii care trimit semnalări. Aceasta este utilizată pentru a păstrarea semnalărilor rămase fără categorie (semnalări necategorisite) ca urmare a ștergerii unei categorii.
ru_ru: Это специальная категория, которая не будет показываться в форме отправки сообщения для пользователя, который его отправляет. Категория используется для хранения сообщений без категорий (некатегоризированные сообщения), которые образовались в результате удаления категории.
sq_al: Kjo &euml;sht&euml; nj&euml; kategori e veant&euml; q&euml; nuk do t&euml; paraqitet n&euml; raportet p&euml;r p&euml;rdoruesit. Ajo p&euml;rdoret p&euml;r t&euml; mbajtur raportet e pa-kategorizuara, si rezultat i fshirjes s&euml; nj&euml; kategorie.
sv_se: Detta är en specialkategori som inte kommer visas på formuläret användare brukar för att skicka in rapporter. Denna används för rapporter som saknar kategori (icke kategoriserade rapporter) som följd av att en kategori raderats.
sw_ke: Hiki ni kikundi maalum ambacho hakitaonekana katika fomu ya kuwasilisha ripoti kwa watumiaji wanaowasilisha ripoti. Kikundi hutumika kushikilia ripoti zilizoachwa bila ripoti kufuatia kufutwa kwa kikundi.
th_th: นี้เป็นหมวดหมู่พิเศษที่จะไม่แสดงในแบบฟอร์มการส่งรายงานสำหรับผู้ใช้ส่งรายงาน เนื่องจากจะใช้ในการเก็บรายงานที่ทิ้งไว้โดยไม่มีหมวดหมู่ (รายงานที่ไม่ได้แยก) เป็นผลมาจากการลบหมวดหมู่
uk_ua: Це особлива категорія, яка не буде відображатися на формі подачі звітів для користувачів, які подають звіти. Це використовується для зберігання звітів, які залишились без категорії (некатегоризовані звіти) в результаті видалення категорії.
vi_vn: Đây là phần phân loại đặc biệt sẽ không xuất hiện trong phần đệ trình báo cáo từ những người dùng gửi các báo khác. Phần này được sử dụng để giữ các báo cáo còn lại vốn chưa được phân loại (các báo cáo chưa được phân loại) dưới dạng phân loại bị xóa.
zh_cn: 这是一个特殊的类别，将不会显示在用户提交报告的页面。这是用来存放作为删除的没有分类（未归类报告）的报告。
zh_tw: 這是一個特殊的類別，將不會顯示在用戶提交報告的頁面。這是用來存放作為刪除的沒有分類（未歸類報告）的報告。

# ui_admin.notification
source: Notification
ar: إشعار
ca_es: Notificació
el: Ειδοποίηση
fa: اطلاع‌رسانی
hi_in: अधिसूचना
hu_hu: Értesítés
ka_ge: შეტყობინება
km: ការ​ជូន​ដំណឹង
ko_kr: 공지
pl_pl: Powiadomienie
pt_br: Notificações
ro_ro: Notificare
ru_ru: Извещения
sq_al: Lajm&euml;rime
sv_se: Meddelande
sw_ke: Arifa
th_th: การแจ้งเตือน
uk_ua: Сповіщення
vi_vn: Thông báo
zh_cn: 通告
zh_tw: 通告

# ui_admin.not_case_sensitive
source: This is not case sensitive.
ar: لاتوجد قضية ذات حساسية
ca_es: No distingeix entre majúscules i minúscules.
el: Τα κεφαλαία και τα πεζά θεωρούνται τα ίδια.
fa: حروف بزرگ و کوچک در اینجا معادلند.
hi_in: यह केस सेन्सिटिव नही है.
hu_hu: Kis vagy nagybetű?Mindegy!
ka_ge: ეს არ არის მგრძნობიარე შემთხვევა.
km: វា​មិន​ប្រកាន់​តួ​អក្សរ​តូច​ធំ។
ko_kr: 대소문자를 구분하지 않습니다.
pl_pl: Wielkość liter nie ma znaczenia.
pt_br: Não há diferenciação entre maíusculas e minúsculas
ro_ro: Acest element nu este case sensitive.
ru_ru: Не чувствителен к регистру.
sq_al: Jan&euml; t&euml; pranueshme edhe shkronjat kapitale.
sv_se: Detta &auml;r inte skiftl&auml;gesk&auml;nsligt.
sw_ke: Hii haizingatii Ukubwa wa herufi
th_th: นี้ไม่ใช่กรณีที่สำคัญ
uk_ua: Не чутливий до регістру.
vi_vn: Không phân biệt chữ in hoa.
zh_cn: 不区分大小写
zh_tw: 不區分大小寫

# ui_admin.not_found
source: Not Found
ar: لم يتم العثور عليه
ca_es: No es troba
el: Δε βρέθηκε
fa: پیدا نشد
hi_in: नही मिला
hu_hu: Nem található
ka_ge: არაა ნაპოვნი
km: រក​មិន​ឃើញ
ko_kr: 찾을 수 없음
pl_pl: Nie znaleziono
pt_br: Não encontrado
ro_ro: Nu a fost găsit
ru_ru: Не найдено
sq_al: Nuk u gjet&euml;n
sv_se: Hittades inte
sw_ke: Haikupatikana
th_th: ไม่พบ
uk_ua: Не знайдено
vi_vn: Không tìm thấy
zh_cn: 无法找到
zh_tw: 找不到相關資訊

# ui_admin.no_data
source: No data. There are no results to show.
ar: لا توجد بيانات. فلا توجد نتائج للعرض
ca_es: No hi ha dades. No hi ha resultats a ensenyar.
el: Δεν υπάρχουν δεδομένα. Δεν υπάρχουν αποτελέσματα προς απεικόνιση.
fa: داده وجود ندارد. هیچ نتیجه‌ای برای نمایش وجود ندارد.
hi_in: यहा कोई परिणाम नही है
hu_hu: Nincs adat. Nincs eredmény a megjelenítéshez.
ka_ge: მონაცემები არ არის. სანახებელი შედეგები არ არის.
km: គ្មាន​ទិន្នន័យ។ គ្មាន​លទ្ធផល​សម្រាប់​បង្ហាញ​ឡើយ។
ko_kr: 데이터가 없습니다.
pl_pl: Brak danych. Nie można wyświetlić rezultatów.
pt_br: Sem informações. Não há resultados a serem exibidos.
ro_ro: Nu sunt date. Nu există rezultate de afișat.
ru_ru: Нет данных. Нечего показывать.
sq_al: Nuk ka t&euml; dh&euml;na. Nuk u gjet&euml;n rezultate.
sv_se: Inga Uppgifter. Det finns inga resultat att visa.
sw_ke: Hakuna data. Hakuna matokeo ya kuonyeshwa
th_th: ไม่มีข้อมูลให้แสดง
uk_ua: Нема даних для відображення
vi_vn: Không có dữ liệu. Không có kết quả nào được hiển thị.
zh_cn: 没有数据。没有可显示的结果
zh_tw: 沒有數據，沒有可顯示的結果。

# ui_admin.no_error
source: No Error
ar: لايوجد خطأ
ca_es: No hi ha hagut errors
el: Δεν υπάρχει σφάλμα.
fa: هیچ خطایی داده نشد
hi_in: कोई भूल नही है
hu_hu: Semmi hiba nincs itten!
ka_ge: შეცდომა არ არის
km: គ្មាន​កំហុស
ko_kr: 에러가 아니에요.
pl_pl: Nie stwierdzono błędu
pt_br: Não houve erro
ro_ro: Nu există erori
ru_ru: Нет Ошибка
sq_al: Nuk ka gabim
sv_se: Inget fel
sw_ke: Hakuna hitilafu
th_th: ไม่มีข้อผิดพลาด
uk_ua: Нема помилки
vi_vn: Không có lỗi
zh_cn: 没有错误
zh_tw: 沒有錯誤

# ui_admin.no_result_display_msg
source: No Results To Display!
ar: لاتوجد نتائج للعرض
ca_es: No hi ha resultats a mostrar!
el: Δεν υπάρχουν αποτελέσματα!
fa: هیچ نتیجه‌ای برای نمایش وجود ندارد!
hi_in: यहा कोई परिणाम नही है
hu_hu: Nincs megjeleníthető eredmény!
ka_ge: შედეგები არ არის საჩვენებელი!
km: គ្មាន​លទ្ធផល​សម្រាប់​បង្ហាញ​ឡើយ!
ko_kr: 보여줄 결과가 없습니다.
pl_pl: Żadnych rezultatów do wyświetlenia!
pt_br: Não foram encontrados resultados.
ro_ro: Nu există rezultate de afișat!
ru_ru: Нет результатов для отображения!
sq_al: Nuk ka rezultate!
sv_se: Inget resultat att visa!
sw_ke: Hakuna matokeo ya kuonyeshwa!
th_th: ไม่มีข้อมูลให้แสดงผลได้!
uk_ua: Нема результатів до відображення!
vi_vn: Không có kết quả để hiển thị!
zh_cn: 没有可以显示的结果！
zh_tw: 沒有結果!

# ui_admin.of
source: of
ar: من
ca_es: de
el: του
fa: از
hi_in: ऑफ
km: នៃ
pl_pl: z
pt_br: de
ro_ro: de
ru_ru: от
sq_al: i
sv_se: av
sw_ke: ya
th_th: ของ
uk_ua: з
vi_vn: của
zh_cn: 自

# ui_admin.on_specific_count
source: On Specific Count
ar: فى عد معين
ca_es: Sobre un Comptador Concret
hi_in: ओन स्पेसिफिक काउंट
hu_hu: Meghatározott számú esemény esetén
km: នៃ​ចំនួន​ជាក់លាក់
ko_kr: 특정 카운트에서
pl_pl: Na specyficzną liczbę
pt_br: Na contagem específica
ro_ro: La numărătoarea specifică
ru_ru: Всего выбрано
sq_al: N&euml; nj&euml; llogari specifike
sv_se: På Särskild Räkning
sw_ke: Kwa Idadi Maalum
th_th: ในจำนวนที่เจาะจง
uk_ua: На вказане число
vi_vn: Dựa trên số lượng
zh_cn: 关于具体计算

# ui_admin.openids
source: OpenID's
fa: OpenID ها
hi_in: ओपन-आइड'स
hu_hu: OpenID-k
ko_kr: OpenID
pl_pl: OpenID
ro_ro: OpenID-uri
ru_ru: OpenID
sw_ke: ya Kitambulisho Wazi
uk_ua: OpenID

# ui_admin.page
source: page
ar: صفحة
ca_es: pàgina
el: σελίδα
fa: صفحه
hi_in: पेज
hu_hu: oldal
ka_ge: გვერდი
km: ទំព័រ
ko_kr: 페이지
pl_pl: strona
pt_br: página
ro_ro: pagina
ru_ru: страница
sq_al: faqja
sv_se: sida
sw_ke: ukurasa
th_th: หน้า
uk_ua: сторінка
vi_vn: trang
zh_cn: 页
zh_tw: 頁

# ui_admin.pages
source: pages
ar: صفحات
ca_es: pàgines
el: σελίδες
fa: صفحه‌ها
hi_in: पेजिस
hu_hu: oldalak
ka_ge: გვერდები
km: ទំព័រ
ko_kr: 페이지
pl_pl: strony
pt_br: páginas
ro_ro: pagini
ru_ru: страницы
sq_al: faqet
sv_se: sidor
sw_ke: kurasa
th_th: หน้า
uk_ua: сторінки
vi_vn: trang
zh_cn: 页
zh_tw: 頁

# ui_admin.page_not_found
source: Page Not Found
ar: لم يتم العثور على الصفحة
ca_es: Pàgina No Trobada
el: Η σελίδα δε βρέθηκε
fa: صفحه پیدا نشد
hi_in: पेज नही मिला
hu_hu: Az oldal nem található
ka_ge: გვერდი არ მოიძებნა
km: រក​មិន​ឃើញ​ទំព័រ
ko_kr: 페이지를 찾을 수 없습니다.
pl_pl: Strona nie znaleziona
pt_br: Página não encontrada
ro_ro: Pagina nu a fost găsită
ru_ru: Страница не найдена
sq_al: Faqja nuk u gjet
sv_se: Sidan hittades inte
sw_ke: Ukurasa haukupatikana
th_th: ไม่พบหน้า
uk_ua: Сторінка не знайдена
vi_vn: Không tìm thấy trang
zh_cn: 页面无法找到
zh_tw: 找不到網頁
