Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.upload_reports
source: Upload Reports
ar: رفع التقارير
ca_es: Pujar Reports
el: Ανέβασε Αναφορές
fa: بارگذاری گزارش‌ها
hi_in: अपलोड रिपोर्ट्स
hu_hu: Felajánlok
ka_ge: შეტყობინებების ატვირთვა
km: ផ្ទុក​របាយការណ៍
ko_kr: 리포트 업로드
pl_pl: Upload akcji
pt_br: Fazer upload de relatos
ro_ro: Încarcă semnalări
ru_ru: Загрузить сообщения
sq_al: P&euml;rdit&euml;so raportet
sv_se: Ladda upp rapporter
sw_ke: Pakia Ripoti
th_th: อัปโหลดรายงาน
uk_ua: Завантажити повідомлення
vi_vn: Tải lên báo cáo
zh_cn: 上传报告
zh_tw: 上傳報告

# ui_admin.user
source: User
ar: مستخدم
ca_es: Usuari
el: Χρήστης
fa: کاربر
hi_in: उपभोक्ता
hu_hu: Felhasználó
km: អ្នក​ប្រើ
ko_kr: 사용자
pl_pl: Użytkownik
pt_br: Usuário
ro_ro: Utilizator
ru_ru: Пользователь
sq_al: P&euml;rdoruesi
sv_se: Användare
sw_ke: Mtumiaji
th_th: ผู้ใช้
uk_ua: Користувач
vi_vn: Người dùng
zh_cn: 用户

# ui_admin.users
source: Users
ar: المستخدمين
ca_es: Usuaris
el: Χρήστες
fa: کاربرها
hi_in: यूज़र्स
hu_hu: Felhasználók
ka_ge: მომხმარებლები
km: អ្នក​ប្រើ
ko_kr: 사용자
pl_pl: Użytkownicy
pt_br: Usuários
ro_ro: Utilizatori
ru_ru: Пользователи
sq_al: P&euml;rdoruesit
sv_se: Anv&auml;ndare
sw_ke: Watumiaji
th_th: ผู้ใช้
uk_ua: Користувачі
vi_vn: Người dùng
zh_cn: 用户
zh_tw: 使用者

# ui_admin.ushahidi
source: Ushahidi
ar: يوشاهيدي
fa: یوشهیدی
hi_in: उशहीदी
ka_ge: უშაჰიდი
ko_kr: 우샤히디
ru_ru: Ушахиди

# ui_admin.verified_unverified
source: Verified/Unverified
ar: تم التأكد/غير مؤكد
ca_es: Verificat/Desverificat
el: Επιβεβαιωμένο / Μη επιβεβαιωμένο
fa: اعتبارسنجی شده/اعتبارسنجی نشده
hi_in: वेरिफाइड/अनवेरिफाइड
hu_hu: Ellenőrzött/Ellenőrizetlen
km: បាន​ផ្ទៀងផ្ទាត់/មិន​​បាន​ផ្ទៀងផ្ទាត់
ko_kr: 확임/미확인
pl_pl: Zweryfikowane/Niezweryfikowane
pt_br: Verificado/Não verificada
ro_ro: Verificat/Neverificat
ru_ru: статус "Проверено" изменён
sq_al: I verifikuar/I pa verifikuar
sv_se: Bekräfta/Obekräfta
sw_ke: Imedhibitishwa/Haijathibitishwa
th_th: ตรวจสอบ/ยืนยัน
uk_ua: Перевірено/неперевірено
vi_vn: Đã xác nhận/Vẫn chưa xác nhận
zh_cn: 已验证/未验证
zh_tw: 已驗證/未驗證

# ui_admin.verify_unverify
source: Verify/Unverify
ar: مؤكد/غير مؤكد
ca_es: Verificat/Desverifica
el: Επιβεβαίωσε / Ακύρωσε επιβεβαίωση
fa: تبدیل به اعتبارسنجی شده/اعتبارسنجی نشده
hi_in: वेरिफाइ/अनवेरिफाइ
hu_hu: Elfogad/Elutasít
km: ផ្ទៀងផ្ទាត់/មិន​បាន​​ផ្ទៀងផ្ទាត់
ko_kr: 확인/미확인
pl_pl: Weryfikuj/Odwołaj weryfikację
pt_br: Verificar/Não verificar
ro_ro: Verifică/Nu verifica
ru_ru: Проверено/Не проверено
sq_al: Verifiko/Mos verifiko
sv_se: Bekräfta/Obekräfta
sw_ke: Thibitisha/Tithibitisha
th_th: ตรวจสอบ/ยกเลิกการยืนยัน
uk_ua: Перевіряти/Не перевіряти
vi_vn: Xác nhận/Chưa xác nhận
zh_cn: 确认/取消 验证
zh_tw: 確認/取消 驗證

# ui_admin.version
source: Version
ar: الإصدار
ca_es: Versió
el: Έκδοση
fa: نسخه
hi_in: संस्करण
hu_hu: Verzió
ka_ge: ვერსია
km: កំណែ
ko_kr: 버전
pl_pl: Wersja
pt_br: Moderador
ro_ro: Versiune
ru_ru: Версия
sq_al: Versioni
sw_ke: Toleo
th_th: เวอร์ชัน
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_tw: 版本

# ui_admin.version_available
source: is available for upgrade.
ar: متاح للترقية
ca_es: és disponible per a actualitzar.
el: είναι διαθέσιμο για αναβάθμιση.
fa: برای آپگرید در دسترس است.
hi_in: अपग्रेड के लिए उप्लब्द है.
hu_hu: Verzió frissíthető
ka_ge: შესაძლებელია გაუმჯობესება.
km: មាន​សម្រាប់​ធ្វើ​បច្ចុប្បន្ន។
ko_kr: 업그레이드 가능
pl_pl: jest nowa wersja do uaktualnienia.
pt_br: conta com uma atualização disponível.
ro_ro: este disponibil pentru upgradare.
ru_ru: готов к обновлению.
sq_al: P&euml;rmirsimi i disponuesh&euml;m.
sv_se: &auml;r tillg&auml;nglig f&ouml;r uppgradering.
sw_ke: iko tayari kuboresha.
th_th: สามารถอัพเกรดได้
uk_ua: готовий до оновлення.
vi_vn: hiện đã có thể nâng cấp.
zh_cn: 可用于升级
zh_tw: 已可升級.

# ui_admin.video_encoding
source: Video Encoding
ar: تشفير الفيديو
ca_es: Codificació de Video
el: Κωδικοποίηση βίντεο
fa: کدبندی ویدئو
hi_in: विडियो एन्कोडिंग
hu_hu: Videó kódolás
km: ការ​អ៊ិនកូដ​វីដេអូ
ko_kr: 비디오 인코딩
pl_pl: Kodowanie wideo
pt_br: Encode de Vídeo
ro_ro: Codare Video
ru_ru: Сжатие видео
sq_al: Kodimi i videos
sv_se: Videokodning
sw_ke: Video
th_th: รหัสวิดีโอ
uk_ua: Кодування відео
vi_vn: Mã hóa video
zh_cn: 视频编码
zh_tw: 視頻編碼

# ui_admin.view_private
source: Private Messages
ar: رسالة خاصة
ca_es: Missatges Provats
el: Προσωπικό μήνυμα
fa: پیغام خصوصی
hi_in: व्यक्तिगत संदेश
hu_hu: Privát üzenet
km: សារ​ឯកជន
ko_kr: 비공개 메시지
pl_pl: Prywatne Wiadomości
pt_br: Mensagens Privadas
ro_ro: Mesaje private
ru_ru: Личные сообщения
sq_al: Mesazh privat
sv_se: Privata Meddelanden
sw_ke: Ujumbe wa kibinafsi
th_th: ข้อความส่วนตัว
uk_ua: Приватні повідомлення
vi_vn: Tin nhắn riêng
zh_cn: 私人消息
zh_tw: 私人訊息

# ui_admin.view_site
source: View Site
ar: الإطلاع على الموقع
ca_es: Veure Site
el: Δες το site
fa: مشاهده‌ی سایت
hi_in: साइट दिखाए
hu_hu: Oldal megtekintése
ka_ge: საიტის ნახვა
km: មើល​តំបន់​បណ្ដាញ
ko_kr: 사이트 보기
pl_pl: Wyświetl stronę
pt_br: Ver site
ro_ro: Vezi site-ul
ru_ru: Просмотреть сайт
sq_al: Shikoni faqen
sv_se: Visa sajten
sw_ke: Tazama Tovuti
th_th: ดูเว็บไซต์
uk_ua: Переглянути сайт
vi_vn: Xem trang
zh_cn: 查看页面
zh_tw: 瀏覽網站

# ui_admin.view_report
source: View Report
ar: شاهد التقارير
ca_es: Veure Report
el: Δες την Αναφορά
fa: دیدن گزارش
hi_in: रिपोर्ट दिखाए
hu_hu: Felajánlás megtekintése
km: មើល​របាយការណ៍
ko_kr: 리포트 보기
pl_pl: Zobacz raport
pt_br: Ver Relato
ro_ro: Vezi semnalarea
ru_ru: Просмотреть сообщения
sq_al: Shikoni raportin
sv_se: Se Rapport
sw_ke: Tazama ripoti
th_th: ดูรายงาน
uk_ua: Переглянути звіт
vi_vn: Xem báo cáo
zh_cn: 查看报告
zh_tw: 查看通報

# ui_admin.welcome
source: Welcome,
ar: ،مرحباً
ca_es: Benvingut,
el: Καλώς όρισες,
fa: خوش آمدی،
hi_in: स्वागतम,
hu_hu: Üdvözlégy,
ka_ge: მისალმება,
km: ស្វាគមន៍
ko_kr: 환영합니다
pl_pl: Witaj,
pt_br: Olá,
ro_ro: Bine ai venit,
ru_ru: Добро пожаловать
sq_al: Mir&euml; se erdh&euml;t,
sv_se: W&auml;lkommen,
sw_ke: Karibu,
th_th: ยินดีต้อนรับ
uk_ua: Ласкаво просимо,
vi_vn: Chào mừng,
zh_cn: 欢迎，
zh_tw: 歡迎,

# ui_admin.wiki
source: Wiki
ar: ويكي
fa: ویکی
hi_in: विकि
ka_ge: ვიკი
km: វីគី
ru_ru: Вики
th_th: วิกิพีเดีย
uk_ua: Вікі
zh_cn: 维基
zh_tw: 維基 Wiki

# ui_admin.yes
source: Yes
ar: نعم
ca_es: Si
el: Ναι
fa: بله
hi_in: हा
hu_hu: Igen
ka_ge: დიახ
km: បាទ/ចាស​
ko_kr: 네
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sq_al: Po
sv_se: Ja
sw_ke: Ndio
th_th: ใช่
uk_ua: Так
vi_vn: Đồng ý
zh_cn: 是
zh_tw: 是

# ui_admin.your_search_for
source: Your search for
ar: بحثك عن
ca_es: La vostra recerca de
el: Η αναζήτηση σας για
fa: جستجوی تو برای
hi_in: आपकी सर्च
hu_hu: A keresésed
ka_ge: თქვენი ძებნა
km: ការ​ស្វែងរក​របស់​អ្នក
ko_kr: 검색어
pl_pl: Twoje wyszukiwanie
pt_br: Sua busca por
ro_ro: Căutarea ta pentru
ru_ru: Ваш поиск для
sq_al: Ju po k&euml;rkoni p&euml;r
sv_se: Din s&ouml;kning efter
sw_ke: Tafuta
th_th: ที่คุณค้นหา
uk_ua: Ваш пошук для
vi_vn: Tìm kiếm của bạn về
zh_cn: 您的搜索
zh_tw: 您的搜索

# ui_admin.delete_all_instructions
source: Clicking the button below will delete ALL reports on the database. You should use this with caution as this operation cannot be undone.
km: ពិនិត្យមើល​ប៊ូតុង​ខាង​ក្រោម​នឹង​លុប​របាយការណ៍​ទាំងអស់​នៅ​លើ​មូលដ្ឋាន​ទិន្នន័យ។ អ្នក​គូរ​តែ​ប្រើការ​ជូន​ដំណឹង​នេះ​ជា​ប្រតិបត្តិការ​ដែល​មិន​ត្រូវ​ធ្វើ​វិញ។
ko_kr: 아래의 버튼을 클릭하면 모든 리포트가 데이터베이스에서 삭제됩니다. 삭제 이후에는 되돌릴 수 없습니다.
pl_pl: Kliknięcie w poniższy przycisk usunie WSZYSTKIE raporty z bazy danych. Operacji nie będzie można cofnąć.
pt_br: Clicar o botão abaixo deletará TODOS os relatos do banco de dados. Você deve usar isto com cuidado pois esta operação não pode ser desfeita.
ru_ru: Нажатие на кнопку ниже, удалит все отчеты в базе данных. Делайте это осторожно, поскольку эта операция не может быть отменена.
sv_se: Genom att trycka på knappen nedanför kommer ALLA rapporter i databasen att raderas. Du bör använda denna funktion med försiktighet då den inte kan upphävas.
sw_ke: Kubofya kitufe hapa chini kutafuta ripoti ZOTE kwa hifadhidata.Unafaa kutumia kitufe hicho kwa makini kwa maana operesheni hii haiwezi kutenguliwa.
th_th: คลิกที่ปุ่มด้านล่างนี้จะลบรายงานทั้งหมดในฐานข้อมูล คุณควรใช้ด้วยความระมัดระวังเพราะการดำเนินการนี้ไม่สามารถยกเลิกได้
uk_ua: Натиснувши нижче кнопку, ви вилучите УСІ звіти у базі даних. Цим вам потрібно з обережністю користуватися, бо ця операція не зворотна.
zh_cn: 点击下面的按钮如果你想删除对数据库中的所有报告。你应该知道，此操作不可撤消。

# ui_admin.delete_all_backup
source: We recommend you backup your database before proceeding
km: យើង​ផ្ដល់​អនុសាសន៍​ឲ្យ​អ្នក​ថយក្រោយ​ទៅ​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក​មុន​ពេល​បន្ត
ko_kr: 진행 전에 데이터베이스를 백업하는 것을 추천합니다.
pl_pl: Zalecamy utworzenie kopii zapasowej bazy danych przed rozpoczęciem działania
pt_br: Nós recomendamos que você faça backup do seu banco de dados antes de proceder
ru_ru: Мы рекомендуем вам сделать резервную копию вашей базы данных, прежде чем продолжить
sv_se: Innan du fortsätter, rekommenderar vi att du säkerhetskopierar din databas
sw_ke: Tunapendekeza uhifadhi hifadhidata yako mahala pengine kable ya kuendelea.
th_th: เราแนะนำให้คุณสำรองฐานข้อมูลของคุณก่อนที่จะดำเนินการต่อไป
uk_ua: Ми рекомендуємо вам зарезервувати базу даних перед продовження
zh_cn: 在继续之前，我们建议您备份您的资料库

# ui_admin.delete_all_button
source: I'm sure I want to delete all %s report(s) from the database.
km: ខ្ញុំ​ប្រាកដ​ជា​ចង់​លុប​របាយការណ៍​ទាំងអស់ %s ពី​មូលដ្ឋាន​ទិន្នន័យ។
ko_kr: 데이터베이스의 리포트 중 %s 를 삭제하기를 원합니다.
pl_pl: Jestem pewny że chcę skasować wszystkie %s raporty(ów) z bazy danych.
pt_br: Estou certo que quero deletar todos os %s relato(s) do banco de dados.
ru_ru: Я уверен, что хочу удалить все %s сообщений из базы данных.
sv_se: Jag försäkrar att jag vill ta bort alla %s rapport(er) från databasen.
sw_ke: Nina uhakika nataka kufuta ripoti z(y)ote %s kutoka kwa hifadhidata.
th_th: ฉันแน่ใจว่าฉันต้องการที่จะลบรายงาน(s)ทั้งหมด %s จากฐานข้อมูล
uk_ua: Я справді хочу вилучити %s звіт(ів) з бази даних.
zh_cn: 我敢肯定，我想从数据库中删除所有的％s的报告。

# ui_admin.delete_all_confirm
source: Are you sure you want to delete all reports?
km: តើ​អ្នក​ប្រាកដ​ជា​ចង់​លុប​របាយការណ៍​​ទាំងអស់​ឬ?
ko_kr: 리포트를 전부 삭제하기를 원하나요?
pl_pl: Na pewno usunąć wszystkie raporty?
pt_br: Tem certeza que quer deletar todos os relatos?
ru_ru: Вы уверены, что хотите удалить все сообщения?
sv_se: Är du säker på att du vill ta bort alla rapporter?
sw_ke: Una uhakika unataka kufuta ripoti zote?
th_th: คุณแน่ใจหรือว่าต้องการที่จะลบรายงานทั้งหมดหรือไม่
uk_ua: Ви справді хочете вилучити усі звіти?
zh_cn: 您确定要删除所有的报告？

# ui_admin.delete_all_no_reports
source: There are no reports to be deleted.
km: គ្មាន​របាយការណ៍​ត្រូវ​បាន​លុប​ទេ។
ko_kr: 지울 리포트가 없습니다.
pl_pl: Żadne raporty nie zostaną usunięte.
pt_br: Não há relatos a deletar.
ru_ru: Нет отчётов для удаления.
sv_se: Det finns inga rapporter att ta bort.
sw_ke: Hakuna ripoti za kufutwa.
th_th: ไม่มีรายงานให้ลบ
uk_ua: Немає звітів для вилучення.
zh_cn: 不存在要删除的报告。

# ui_admin.user_no_logins
source: Number of logins
km: ចំនួន​ចូល
ko_kr: 로그인 횟수
pl_pl: Liczba logowań.
pt_br: Número de logins
ru_ru: Количество входов
sv_se: Antal inloggningar
th_th: จำนวนการเข้าสู่ระบบ
uk_ua: Число входжень
zh_cn: 登录数

# ui_admin.user_last_login
source: Last login
km: ការ​ចូល​ចុង​ក្រោយ
ko_kr: 마지막 로그인
pl_pl: Ostatnie logowanie
pt_br: Último login
ru_ru: Последний вход
sv_se: Senaste login
th_th: เข้าระบบครั้งสุดท้าย
uk_ua: Останній вхід
zh_cn: 最后登录

# ui_admin.user_confirmed_account
source: Confirmed account?
km: បាន​បញ្ជាក់​ពាក្យសម្ងាត់?
ko_kr: 계정 확인이 되었나요?
pl_pl: Potwierdzić to konto?
pt_br: Conta confirmada?
ru_ru: Подтвержденный аккаунт?
sv_se: Bekräftat konto?
sw_ke: Akaunti iliyodhibitishwa?
th_th: ยืนยันบัญชีหรือไม่
uk_ua: Підтверджений профіль?
zh_cn: 确认帐户？

# ui_admin.csv
source: CSV
fa: سی‌اس‌وی
hi_in: सी.एस.वी
zh_cn: CSV文件格式

# ui_admin.email
source: Email
ar: البريد الإلكتروني
ca_es: Correu Electrònic
el: Ηλεκτρονικό μήνυμα
fa: ایمیل
hi_in: ईमेल
ka_ge: ელფოსტა
km: អ៊ីមែល
ko_kr: 이메일
sv_se: E-post
sw_ke: Barua pepe
th_th: อีเมล์
uk_ua: Ел. пошта
zh_cn: 电子邮件

# ui_admin.field_datatype_javascript
source: Javascript
ar: جافا
fa: جاوااسکریپت
hi_in: जावा-स्क्रिप्ट
