Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.preview
source: Preview
ar: معاينة
ca_es: Vista Prèvia
el: Προεσκόπιση
fa: پیش‌نمایش
hi_in: पूर्व-दर्शन करना
hu_hu: Előnézet
km: មើល​ជា​មុន
ko_kr: 미리보기
pl_pl: Podgląd
ro_ro: Previzualizare
ru_ru: Предпросмотр
sq_al: Shikim paraprak
sv_se: Förhandsvisning
sw_ke: Hakikisho
th_th: แสดงตัวอย่าง
uk_ua: Перегляд
vi_vn: Xem trước
zh_cn: 预览
zh_tw: 預覽

# ui_admin.private_message
source: Message
ar: رسالة
ca_es: Missatge
el: Μήνυμα
fa: پیغام
hi_in: संदेश
hu_hu: Üzenet
km: សារ
ko_kr: 메시지
pl_pl: Wiadomość
pt_br: Mensagem
ro_ro: Mesaj
ru_ru: Личное сообщение
sq_al: Mesazh
sv_se: Meddelande
sw_ke: Ujumbe
th_th: ข้อความ
uk_ua: Повідомлення
vi_vn: Tin nhắn
zh_cn: 消息
zh_tw: 訊息

# ui_admin.private_messages
source: Private Messages
ar: رسائل خاصة
ca_es: Missatges Privats
el: Προσωπικό μήνυμα
fa: پیغام خصوصی
hi_in: भेजे गये व्यक्तिगत संदेश
hu_hu: Privát üzenet
km: សារ​ឯកជន
ko_kr: 개인메시지
pl_pl: Prywatne Wiadomości
pt_br: Mensagens Privadas
ro_ro: Mesaje privat
ru_ru: Личные сообщения
sq_al: Mesazh privat
sv_se: Privata Meddelanden
sw_ke: Ujumbe wa kibinafsi
th_th: ข้อความส่วนตัว
uk_ua: Приватні повідомлення
vi_vn: Tin nhắn riêng tư
zh_cn: 私人信息
zh_tw: 私人訊息

# ui_admin.private_sent
source: Private Message Sent
ar: رسالة خاصة مرسلة
ca_es: Missatges Privats Enviats
el: Αποστολή προσωπικού μηνύματος
fa: پیغام خصوصی فرستاده شد
hi_in: व्यक्तिगत संदेश
hu_hu: Privát üzenet elküldve
km: ផ្ញើ​សារ​​ឯកជន
ko_kr: 개인메시지를 보냈습니다.
pl_pl: Prywatna Wiadomość wysłana
pt_br: Mensagens Privadas Enviadas
ro_ro: Mesaj privat trimis
ru_ru: Личное сообщение отправлено
sq_al: Mesazhi privat u d&euml;rgua
sv_se: Privata Meddelandet Skickat
sw_ke: Ujumbe wa Kibinafsi Umetumwa
th_th: ข้อความส่วนตัวได้ถูกส่งแล้ว
uk_ua: Приватне повідомлення надіслано
vi_vn: Tin nhắn riêng đã được gửi
zh_cn: 发送私人信息
zh_tw: 發送私人訊息

# ui_admin.private_subject
source: Subject
ar: عنوان
ca_es: Títol
el: Θέμα
fa: موضوع
hi_in: विषय
hu_hu: Tárgy
km: ប្រធាន​បទ
ko_kr: 제목
pl_pl: Temat
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sq_al: Subjekti
sv_se: Ämne
sw_ke: Mada
th_th: เรื่อง
uk_ua: Тема
vi_vn: Chủ đề
zh_cn: 标题
zh_tw: 標題

# ui_admin.private_to
source: To
ar: الى
ca_es: A
el: Στον
fa: به
hi_in: टू
hu_hu: Címzett
km: ជូន​ចំពោះ
pl_pl: Do
pt_br: Para
ro_ro: Către
ru_ru: Кому
sq_al: P&euml;r
sv_se: Till
sw_ke: Kwa
th_th: ถึง
uk_ua: До
vi_vn: Đến
zh_cn: 接收人
zh_tw: 接收人

# ui_admin.public_listing
source: Public Listing
ar: قائمة للعامة
ca_es: Llista Pública
el: Δημόσια καταχώρηση του site
fa: فهرست عمومی
hi_in: पब्लिक लिसटिंग
hu_hu: Publikus listázás
ka_ge: საზოგადოებრივი ჩამონათვალი
km: ការ​រាយ​ជា​សាធារណៈ
ko_kr: 공개리스팅
pl_pl: Lista publiczna
pt_br: Listagem pública
ro_ro: Listă publică
ru_ru: Размещение в каталоге
sq_al: Renditja publike
sv_se: Publik Lista
sw_ke: Orodha ya Umma
th_th: รายการสาธารณะ
uk_ua: Публічне розміщення
vi_vn: Liệt kê công cộng
zh_cn: 公共列表

# ui_admin.qualifiers
source: Qualifiers
ar: تصفيات
ca_es: Classificació
fa: توصیف کننده‌ها
hi_in: क्वालिफाइयर्स
hu_hu: Tulajdonságok
km: អ្នក​សម្របសម្រួល
ko_kr: 통과자
pl_pl: Kwalifikacje
pt_br: Qualificadores
ro_ro: Calificative
ru_ru: Квалификация
sq_al: Kualifikuesit
sv_se: Kvalifikationer
sw_ke: Vipitishaji
th_th: คัดเลือก
uk_ua: Визначники
vi_vn: Người thẩm định
zh_cn: 限定条件
zh_tw: 限定條件

# ui_admin.read
source: read
ar: مقروءة
ca_es: llegir
el: διάβασε
fa: بخوان
hi_in: पढ़ा हुआ
hu_hu: olvasás
ka_ge: კითხვა
km: អាន
ko_kr: 읽기
pl_pl: przeczytane
pt_br: ler
ro_ro: citește
ru_ru: читать
sq_al: lexo
sv_se: l&auml;s
sw_ke: soma
th_th: อ่าน
uk_ua: читати
vi_vn: đọc
zh_cn: 读取
zh_tw: 讀取

# ui_admin.relevance
source: Relevance
ar: الصلة
ca_es: Rellevància
el: Σχετικότητα
fa: مرتبط بودن
hi_in: रेलवेन्स
hu_hu: relevancia
ka_ge: შესაბამისობა
km: ភាព​ទាក់ទង
ko_kr: 타당성
pl_pl: Istotność
pt_br: Relevância
ro_ro: Relevanță
ru_ru: Важность
sq_al: R&euml;nd&euml;sia
sv_se: Relevans
sw_ke: Umuhimu
th_th: ความสัมพันธ์
uk_ua: Значимість
vi_vn: Thích hợp
zh_cn: 相关
zh_tw: 符合程度

# ui_admin.report_title
source: Report Title
ar: عنوان التقرير
ca_es: Títol de l'informe
el: Τίτλος αναφοράς
fa: عنوان گزارش
hi_in: रिपोर्ट का शीर्षक
hu_hu: Felajánlás címe
km: ចំណង​ជើង​របាយការណ៍
ko_kr: 리포트 제목
pl_pl: Tytuł
pt_br: Título do Relato
ro_ro: Titlu semnalare
ru_ru: Заголовок отчёта
sq_al: Emri i raportit
sv_se: Rapporttitel
sw_ke: Kichwa cha ripoti
th_th: ชื่อเรื่องของรายงาน
uk_ua: Заголовок звіту
vi_vn: Báo cáo tiêu đề
zh_cn: 报告标题
zh_tw: 通報標題

# ui_admin.report_date
source: Report Date
ar: تاريخ التقرير
ca_es: Data de l'Informe
el: Ημερομηνία Αναφοράς
fa: گزارش تاریخ
hi_in: रिपोर्ट की तारीख़
hu_hu: Felajánlás dátuma
km: កាលបរិច្ឆេទ​របាយការណ៍
ko_kr: 리포트 날짜
pl_pl: Data raportu
pt_br: Data do relato
ro_ro: Date raportării
ru_ru: Дата сообщения
sv_se: Rapporteringsdatum
sw_ke: Tarehe ya Ripoti
th_th: วันที่รายงาน
uk_ua: Дата звіту
vi_vn: Ngày ghi báo cáo
zh_cn: 报告日期

# ui_admin.reporters
source: Reporters
ar: مُصدرى التقارير
el: Ανταποκριτές
fa: گزارشگرها
hi_in: रिपोर्टर्स
hu_hu: Bejelentők
ka_ge: რეპორტის დამწერებს
km: ​អ្នក​​ធ្វើ​​របាយការណ៍
ko_kr: 리포터
pl_pl: Zgłaszający
pt_br: Contribuidores
ro_ro: Reporteri
ru_ru: Корреспонденты
sq_al: Raportuesit
sv_se: Reportrar
sw_ke: Ripota
th_th: ผู้รายงาน
uk_ua: Оглядачі
vi_vn: Người báo cáo
zh_cn: 报告人
zh_tw: 通報者

# ui_admin.reporter_levels
source: Reporter Levels
ar: مستويات مُصدر التقارير
ca_es: Nivells de Reporter
el: Επίπεδα ανταποκριτών
fa: رده ی گزارشگر
hi_in: रिपोर्टर्स का स्तर
hu_hu: Bejelentő szintek
ka_ge: რეპორტის დამწერების დონეები
km: កម្រិត​អ្នក​ធ្វើ​របាយការណ៍
ko_kr: 리포터 레벨
pl_pl: Poziom zgłaszającego
pt_br: Níveis de relatos
ro_ro: Niveluri reporter
ru_ru: Уровни корреспондентов
sq_al: Niveli i raportimit
sv_se: Reporterniv&aring
sw_ke: Ngazi za Ripota
th_th: ระดับของผู้รายงาน
uk_ua: Рівні оглядача
vi_vn: Nhãn người báo cáo
zh_cn: 报告人等级
zh_tw: 通報者層級

# ui_admin.reports
source: Reports
ar: التقارير
ca_es: Informes Reportats
el: Αναφορές
fa: گزارش‌ها
hi_in: रिपोर्ट्स
hu_hu: Bejelentések
ka_ge: რეპორტები
km: របាយការណ៍
ko_kr: 리포트
pl_pl: Alerty
pt_br: Relatos
ro_ro: Semnalări
ru_ru: Сообщения
sq_al: Raporte
sv_se: Rapporter
sw_ke: Ripoti
th_th: รายงาน
uk_ua: Звіти
vi_vn: Báo cáo
zh_cn: 灾情报道
zh_tw: 通報事件

# ui_admin.reputation
source: Reputation Score
ar: نقاط قوة
ca_es: Puntuació de Reputació
el: Σκορ φήμης
fa: امتیاز اعتبار
hi_in: रेप्युटेशन स्कोर
hu_hu: Tekintélyérték
km: ពិន្ទុ​កេរ្តិ៍ឈ្មោះ
ko_kr: 평판점수
pl_pl: Reputacja
pt_br: Nível da Reputação
ro_ro: Scor de reputație
ru_ru: Очки репутации
sq_al: P&euml;rmbledhje e rezultateve
sv_se: Rykte Poäng
sw_ke: Alama za Sifa
th_th: คะแนนชื่อเสียง
uk_ua: Репутація
vi_vn: Điểm danh vọng
zh_cn: 信誉分数
zh_tw: 信譽分數

# ui_admin.required
source: Required
ar: مطلوب
ca_es: Obligatori
el: Απαιτείται
fa: اجباری
hi_in: आवश्यक
hu_hu: Kötelező
ka_ge: საჭირო
km: បាន​ទាមទារ
ko_kr: 필수
pl_pl: Wymagane
pt_br: Necessário
ro_ro: Necesar
ru_ru: Обязательное
sq_al: I domosdosh&euml;m
sv_se: Kr&auml;vs
sw_ke: Inahitajika
th_th: จำเป็น
uk_ua: Обов'язковий
vi_vn: Yêu cầu
zh_cn: 必需项
zh_tw: 必填

# ui_admin.reset
source: Reset
ar: إعادة تعيين
el: Μηδενισμός τιμής
fa: راه‌اندازی مجدد
hi_in: रिसेट
hu_hu: Törlés
ka_ge: გადატვირთვა
km: កំណត់​ឡើង​វិញ
ko_kr: 재설정
pl_pl: Resetuj
pt_br: Reconfigurar
ro_ro: Resetare
ru_ru: Сброс
sq_al: Rivendos
sv_se: Återställ
sw_ke: Weka tena
th_th: ตั้งใหม่
uk_ua: Скасувати
vi_vn: Đặt lại
zh_cn: 重置
zh_tw: 重設

# ui_admin.response
source: Response
ar: استجابة
ca_es: Resposta
el: Απόκριση
fa: جواب
hi_in: जवाब में
hu_hu: Válasz
km: ចម្លើយ​តប
ko_kr: 응답
pl_pl: Odpowiedź
pt_br: Resposta
ro_ro: Răspuns
ru_ru: Отклик
sq_al: P&euml;rgjigje
sv_se: Svar
sw_ke: Mwitikio
th_th: การตอบ
uk_ua: Відгук
vi_vn: Trả lời
zh_cn: 回应
zh_tw: 回應

# ui_admin.results
source: Results
ar: النتائج
ca_es: Resultats
el: Αποτελέσματα
fa: نتایج
hi_in: परिणाम
hu_hu: Eredmények
ka_ge: შედეგები
km: លទ្ធផល
ko_kr: 결과
pl_pl: Rezultaty
pt_br: Resultados
ro_ro: Rezultate
ru_ru: Результаты
sq_al: Rezultate
sv_se: Resultat
sw_ke: Matokeo
th_th: ผล
uk_ua: Результати
vi_vn: Kết quả
zh_cn: 结果
zh_tw: 結果

# ui_admin.revoke
source: Revoke
ar: سحب
ca_es: Revocar
el: Ανάκληση
fa: پس بگیر
hi_in: रिवोक
hu_hu: Visszavonás
km: ដកហូត
ko_kr: 취소
pl_pl: Odrzuć
pt_br: Revogar
ro_ro: Revocare
ru_ru: Отозвать
sq_al: T&euml;rheq
sv_se: Upphäv
sw_ke: Kataa
th_th: เรียกกลับคืน
uk_ua: Відміна
vi_vn: Hủy bỏ
zh_cn: 撤销
zh_tw: 撤銷

# ui_admin.riverid_exists_admin
source: This email already has an account managed by CrowdmapID. The user will need to use their existing Crowdmap password to login.
ar: هذا البريد الإلكتروني لديه بالفعل حساب يديره CrowdmapID. سوف يحتاج المستخدم إلى استخدام كلمة المرور الخاصة بهم للدخول Crowdmap القائمة.
ca_es: Aquest correu electrònic ja té un compte administrat pel CrowdmapID. L'usuari haurà d'utilitzar la seva contrasenya a Crowdmap per iniciar sessió.
el: Αυτό το email αντιστοιχεί ήδη σε λογαριασμό, τον οποίο διαχειρίζεται το CrowdmapID. Ο χρήστης θα πρέπει να χρησιμοποιήσει τον υφιστάμενο κωδικό του για να μπει στο σύστημα.
fa: این ایمیل در حال حاضر اکانتی اداره شده توسط CrowdmapID دارد. کاربر باید از گذرواژه‌ی موجود خود در Crowdmap برای وارد شدن استفاده کند.
hi_in: इस ईमेल पर पहले से ही CrowdmapID का अकाउंट है! कृपया लॉगिन करने के लिए अपना Crowdmap पासवर्ड का इस्तेमाल करे !
hu_hu: Ehhez az e-mail címhet már tartozik CrowdmapID. A felhasználónak a meglévő Crowdmap jelszavával kell belépnie.
km: អ៊ីមែល​នេះ​មាន​គណនី​ដែល​បាន​គ្រប់គ្រង​តាម CrowdmapID រួច​ហើយ។ អ្នក​ប្រើ​នឹង​ត្រូវ​ការ​ដើម្បី​ប្រើ​ពាក្យសម្ងាត់ Crowdmap ដែល​មាន​ស្រាប់​ដើម្បី​ចូល។
ko_kr: 이 이메일은 크라우드맵 아이디로 사용 중입니다. 기존의 암호로 로그인 해주세요.
pl_pl: Ten adres e-mail ma już przypisane konto w CrowdmapID. Użytkownik powinien użyć istniejącego hasła oraz loginu.
pt_br: Este email já tem uma conta gerenciada pelo CrowdmapID. O usuário deve utilizar a senha já existente para autenticar-se.
ro_ro: Acest e-mail are deja un cont administrat de CrowdmapID. Utilizatorul va trebui să utilizeze parola Crowdmap existentă pentru a se autentifica.
ru_ru: Этот адрес электронной почты указан в аккаунте CrowdmapID. Пользователь должен использовать существующий в Crowdmap пароль для захода.
sv_se: Denna email har redan ett konto administrerat av CrowdmapID. Användaren kommer behöva använda sitt existerande Crowdmap lösenord, för att logga in.
sw_ke: Barua pepe hii tayari ina akaunti inayosimamiwa na CrowdmapID. Mtumiaji atahitaji kutumia nenosiri ya Crowdmap aliyonayo ili kuingia.
th_th: อีเมลนี้มีอยู่แล้วในบัญชีที่ของ Crowdmap ID ผู้ใช้จะต้องใช้รหัสผ่านที่มีอยู่แล้วจาก Crowdmap เพื่อเข้าสู่ระบบ
uk_ua: Ця електронна адреса вже має обліковий запис, керований CrowdmapID. Користувачеві потрібно буде використовувати свій існуючий пароль Crowdmap для входу.
vi_vn: Email này có một tài khoản gắn kết với CrowdmapID. Người sử dụng sẽ cần sử dụng mật khẩu bên phía Crowdmap để đăng nhập.
zh_cn: CrowdmapID管理已有的Email账号，用户登录时需有Crowdmap 密码。

# ui_admin.save_settings
source: Save Settings
ar: حفط الاعدادات
ca_es: Guardar Configuració
el: Αποθήκευση ρυθμίσεων
fa: ثبت تنظیمات
hi_in: सेट्टिंग्स बचाये
hu_hu: Beállítások mentése
ka_ge: პარამეტრების შენახვა
km: រក្សាទុក​ការ​កំណត់
ko_kr: 설정 저장
pl_pl: Zapisz ustawienia
pt_br: Gravar configurações
ro_ro: Salvează setările
ru_ru: Сохранить настройки
sq_al: Ruaj opsionet
sv_se: Spara Inställningar
sw_ke: Hifadhi Vipimio
th_th: บันทึกการตั้งค่า
uk_ua: Розблокувати всіх
vi_vn: Lưu thiết lập
zh_cn: 保存设置
zh_tw: 保存設定

# ui_admin.search
source: Search
ar: بحث
ca_es: Cercar
el: Αναζήτηση
fa: جستجو
hi_in: खोजें
hu_hu: Keresés
ka_ge: ძიება
km: ស្វែងរក
ko_kr: 검색
pl_pl: Szukaj
pt_br: Busca
ro_ro: Caută
ru_ru: Поиск
sq_al: K&euml;rkim
sv_se: S&ouml;k
sw_ke: Tafuta
th_th: ค้นหา
uk_ua: Пошук
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_tw: 查詢

# ui_admin.search_reports
source: Search Reports
ar: بحث التقارير
ca_es: Reerca d´Informes
el: Αναζήτηση αναφορών
fa: جستجوی گزارش‌ها
hi_in: रिपोर्टर्स खोजें
hu_hu: Felajánlás keresése
km: ស្វែងរក​របាយការណ៍
ko_kr: 리포트 검색
pl_pl: Szukaj raportu
pt_br: Procurar Relatos
ro_ro: Caută semnalări
ru_ru: Искать отчёты
sq_al: Kërko Raporte
sv_se: Sök Rapporter
sw_ke: Tafuta Ripoti
th_th: รายงานการค้นหา
uk_ua: Шукати звіти
vi_vn: Tìm kiếm báo cáo
zh_cn: 搜索报告

# ui_admin.searching_for
source: searching for
ar: البحث عن
ca_es: cercant per
el: Αναζήτηση για
fa: در جستجوی
hi_in: सर्चिंग फॉर
hu_hu: keresem
ka_ge: მოძებნა
km: កំពុង​ស្វែងរក​
ko_kr: 검색
pl_pl: szukaj
pt_br: Procurando por
ro_ro: în căutare de
ru_ru: Поиск
sq_al: duke k&euml;rkuar p&euml;r
sv_se: s&ouml;ker efter
sw_ke: inatafuta
th_th: ค้นหาเกี่ยวกับ
uk_ua: шукаємо
vi_vn: tìm kiếm về
zh_cn: 搜索：
zh_tw: 查詢for

# ui_admin.security_info_encryption_key
source: The encryption key is still set to the default value. This is insecure and must be changed.
ar: لا يزال مفتاح التشفير معين على إلى القيمة الافتراضية. هذا غير أمن، ويجب تغييرها.
ca_es: La clau de xifrat està encara establerta en el valor predeterminat. Això és insegur i ha de ser canviat.
el: Το κλειδί κρυπτογράφησης έχει ακόμα την προκαθορισμένη τιμή. Αυτό είναι μη ασφαλές και πρέπει να το αλλάξεις.
fa: کلید رمزگزاری هنوز مقدار پیش‌فرض را دارد. این امن نیست و باید تغییر داده شود.
hi_in: एनक्रिपशन-की कि वॅल्यू अभी तक डिफॉल्ट है. यह असुरक्षित है और इसे तुरंत बदल दें.
hu_hu: A titkosítási kulcs még mindig alapbeállításon van. Ez nem biztonságos. Írjon be másikat!
km: សោ​ការ​អ៊ិនគ្រីប​នៅ​តែ​កំណត់​តម្លៃ​លំនាំដើម។ វា​គ្មាន​សុវត្ថិភាព ត្រូវ​តែ​ផ្លាស់ប្ដូរ។
ko_kr: 현재 암호키가 기본값입니다. 암호키를 변경해서 보안을 강화하세요.
pl_pl: Klucz szyfrowania wciąż ma wartość domyślną. Trzeba go zmienić.
pt_br: A chave de criptografia ainda está definido para o valor padrão. Isto é inseguro e deve ser alterada.
ro_ro: Cheia criptată este încă setată pe valoarea default. Acest lucru este nesigur și trebuie să fie schimbat.
ru_ru: Ключ шифрования всё ещё установлен в значение по умолчанию. Это небезопасно, ключ должен быть изменён.
sq_al: Kodi i enkriptuar &euml;sht&euml; akoma n&euml; vler&euml;n fillestare. Duhet t&euml; ndryshohet p&euml;r q&euml;llime t&euml; siguris&euml;.
sv_se: Krypteringsnyckeln är fortfarande satt till standardvärdet. Detta är osäkert och måste ändras.
sw_ke: Ufunguo fiche ungali umewekwa katika kikadirio difoti. Hatua hii si salama hivyo sharti ibadilishwe.
th_th: คีย์รหัสลับยังคงเป็นตามค่าเริ่มต้น ซึ่งไม่ปลอดภัยและต้องมีการเปลี่ยนแปลง
uk_ua: Ключ шифрування як і раніше заданий типовим значенням. Це небезпечно і потрібно змінити.
vi_vn: Khóa mã hóa được chỉnh về giá trị mặc định. Điều này không an toàn và cần phải được thay đổi.
zh_cn: 加密密钥仍设置为默认值。这是不安全的，必须改变。
zh_tw: 加密密鑰仍設置為默認值，這是不安全的，必須改變。

# ui_admin.security_info_https
source: This site being served over HTTP. This should be set to HTTPS for increased security.
ar: الموقع يخدم ببروتوكول HTTP. ويجب ان يكون HTTPS لزيادة الامان.
ca_es: Aquest lloc respon a través d'HTTP. Caldria canviar-ho a HTTPS per millorar-ne la seguretat.
el: Το site αυτό χρησιμοποιεί HTTP. Θα πρέπει να το αλλάξεις σε HTTPS για αυξημένη ασφάλεια.
fa: این وبسایت با استفاده از پروتکل HTTP سرو می‌شود. برای امنیت بیشتر، باید از پروتکل HTTPS استفاده کنید.
hi_in: यह साइट HTTP द्वारा प्रस्तुत की जा रही है. इसे ज़्यादा सुरक्षित करने के लिए इसे HTTPS पर कीजिए.
hu_hu: Ez az oldal jelenleg HTTP-vel van kiszolgálva. A biztonság növelése érdekében válts HTTPS-re.
km: តំបន់​បណ្ដាញ​នេះ​កំពុង​ត្រូវ​បាន​រក្សាទុក​នៅ​លើ HTTP ។ វា​គួរតែ​កំណត់​ទៅ HTTPS សម្រាប់​បង្កើន​សុវត្ថិភាព។
ko_kr: 현재 사이트는 HTTP를 사용중입니다. HTTPS를 사용하면 보안을 강화할 수 있습니다.
pl_pl: Strona jest serwowana przez otwarty HTTP. Powinno być ustawione HTTPS dla lepszego bezpieczeństwa.
pt_br: Este site está roda sobre HTTP. Isso deve ser redefinido para HTTPS para maior segurança.
ro_ro: Acest site folosește HTTP. Acest lucru trebuie schimbat pentru a crește gradul de securitate.
ru_ru: Этот сайт работает по протоколу HTTP. Стоит переключить на HTTPS для повышенной безопасности.
sq_al: Kjo faqe p&euml;rdor sh&euml;rbimin HTTP. Ju duhet t&euml; zgjidhni HTTPS p&euml;r t&euml; rritur sigurin&euml; e faqes.
sv_se: Denna sida körs över HTTP. Detta bör ändras till HTTPS för ökad säkerhet.
sw_ke: Tovuti hii inaendesha kupitia HTTP. Hii inafaa kuwekwa hadi HTTPS kwa sababu za kiusalama.
th_th: เว็บไซต์นี้ถูกเสิร์ฟผ่าน HTTP ควรจะตั้งค่า HTTPS เพื่อเพิ่มความปลอดภัย
uk_ua: Цей сайт подається через HTTP. Потрібно встановити на HTTPS для підвищення безпеки.
vi_vn: Trang này đang sử dụng phương thức HTTP. Vì lí do an ninh nên chuyển về dạng HTTPS
zh_cn: 本网站通过 HTTP 提供服务。应设置为 HTTP 以提高安全性。
zh_tw: 本網站通過HTTP提供服務。應設置為HTTPS以提高安全性。

# ui_admin.security_info_instructions
source: Instructions are available on the wiki:
ar: التعليمات متاحة فى الويكى:
ca_es: Les instruccions estan disponibles al wiki:
el: Θα βρεις οδηγίες στο wiki:
fa: دستورات روی ویکی در دسترس هستند:
hi_in: सूचनाएँ सारी विकी पर मौजूद है:
hu_hu: Instrukciók elérhetők a wiki-n:
km: សេចក្ដី​ណែនាំ​មាន​នៅ​លើ​វីគី៖
ko_kr: wiki에서 관련 정보를 이용할 수 있습니다 :
pl_pl: Instrukcje są dostępne na wiki:
pt_br: Instruções estão disponíveis no Wiki:
ro_ro: Instrucțiunile sunt disponibile pe wiki:
ru_ru: Инструкции доступны в вики:
sq_al: Udh&euml;zimet jan&euml; t&euml; disponueshme n&euml; wiki:
sv_se: Instruktioner finns tillgängliga på wikin:
sw_ke: Maelekezo yanapatikana katika Wiki:
th_th: คำแนะนำมีอยู่ในวิกิพีเดีย:
uk_ua: Вказівки доступні на вікі:
vi_vn: Các hướng dẫn hiện đang được phổ biến trên wiki:
zh_cn: 维基(Wiki)说明：
zh_tw: 維基(Wiki)說明:

# ui_admin.select_download_format
source: Select your desired reports download format:-
ar: اختار التنسيق المطلوب لتحميل التقارير:-
ca_es: Seleccioneu el format de llistat desitjat:-
el: Επίλεξε την επιθυμητή μορφή για τη μεταφόρτωση των Αναφορών:
fa: فرمت مورد نظرتان برای بارگیری گزارش‌ها را انتخاب کنید:
hi_in: अपने डाउनलोड किए रिपोर्ट्स का फॉर्मॅट चुने:-
hu_hu: Milyen formátumban szeretné letölteni a bejeneltéseket?
km: ជ្រើស​ទ្រង់ទ្រាយ​ទាញ​យក​របាយការណ៍​ដែល​អ្នក​ចង់​បាន៖
ko_kr: 리포트 다운로드 포맷 선택:-
pl_pl: Wybierz oczekiwany format pliku dla pobieranych raportów:-
pt_br: Selecione os formatos de descarga de relatos desejados:-
ro_ro: Selectați formatul dorit pentru descărcarea rapoartelor: -
ru_ru: Выберите предпочитаемый вами формат для скачивания сообщений:-
sv_se: Välj önskat nedladdningsformat för rapporter:-
sw_ke: Chagua miundo unayopendelea ya kupakua ripoti
th_th: เลือกรูปแบบที่คุณต้องการดาวน์โหลดรายงาน: -
uk_ua: Виберіть потрібний формат завантаження звітів:-
vi_vn: Chọn định dạng báo cáo tải về mà bạn muốn:-
zh_cn: 选择你想要的报告下载格式

# ui_admin.select_field_type
source: --- Select A Field Type ---
ar: --- إختر نوع الحقل ---
ca_es: --- Seleccioneu un Tipus de Camp ---
el: --- Διάλεξε ένα τύπο πεδίου ---
fa: --- انتخاب نوع فیلد ---
hi_in: एक फील्ड प्रकार का चयन करें
hu_hu: ---Mező választása ---
ka_ge: --- მიუთითეთ ველის ტიპი ---
km: ---ជ្រើស​ប្រភេទ​វាល ---
ko_kr: ---필드 타입을 선택하세요---
pl_pl: --- Wybierz typ pola ---
pt_br: --- Escolha um tipo de campo ---
ro_ro: --- Selecteaza Tipul Campului ---
ru_ru: --- Выберите тип поля ---
sq_al: --- Zgjidhni tipin e fush&euml;s ---
sv_se: --- V&auml;lj en f&auml;lttyp ---
sw_ke: --- Chagua Aina ya Sehemu ---
th_th: --- เลือกประเภทฟิลด์ ---
uk_ua: --- Виберіть Тип поля ---
vi_vn: --- Chọn một loại khung thông tin ---
zh_cn: --- 选择一个类型 ---
zh_tw: --- 選擇欄位形式 ---

# ui_admin.select_item
source: Please select an item
ar: حدد بند
ca_es: Si us plau, seleccioneu un item
el: Παρακαλώ επιλέξτε ένα αντικείμενο
fa: لطفاً یک مورد را انتخاب کن
hi_in: कृपया करके एक आइटम चुने
hu_hu: Válassz egy dolgot
ka_ge: გთხოვთ მონიშნეთ პუნქტი
km: សូម​ជ្រើស​ធាតុ​មួយ
ko_kr: 아이템을 선택하세요.
pl_pl: Wybierz element
pt_br: Esolha um item
ro_ro: Selectează un element
ru_ru: Выберите пункт
sq_al: Ju lutem zgjidhni nj&euml; artikull
sv_se: V&auml;lj en artikel
sw_ke: Tafadhali chagua kipengele
th_th: กรุณาเลือกรายการ
uk_ua: Виберіть пункт
vi_vn: Xin chọn một đối tượng
zh_cn: 选择一项
zh_tw: 請選擇一個品項

# ui_admin.select_trigger_before_response
source: You must select a Trigger before you can select a Response.
ar: يجب ان تختار تريجير قبل انت تختار الاستجابة
ca_es: Heu de seleccionar una Alarma abans de poder seleccionar una Resposta.
el: Πρέπει να διαλέξεις ένα γεγονός πυροδότησης (trigger) προτού μπορέσεις να επιλέξεις την απόκριση.
fa: قبل از انتخاب پاسخ، باید یک تریگر را انتخاب کنید.
hi_in: रेस्पॉन्स सेलेक्ट करने पहले आपको ट्रिग्गर सेलेक्ट करना पड़ेगा.
hu_hu: Először a triggert (kiváltó eseményt) kell választania, csak azután a válaszreakciót.
km: អ្នក​ត្រូវ​តែ​ជ្រើស​គន្លឹះ មុន​ពេល​អ្នក​អាច​ជ្រើស​ចម្លើយ​តប។
ko_kr: 반드시, 응답을 선택하기 전에 트리거를 선택해야 합니다.
pl_pl: Musisz wybrać Trigger przed wyborem odpowiedzi.
pt_br: Você deve selecionar um "gatilho" antes de selecionar uma Resposta.
ro_ro: Trebuie selectat un mecanism de declanșare înainte de a trimite un Răspuns.
ru_ru: Выберите условие для ответа
sq_al: Ju duhet t&euml; zgjidhni nj&euml; Trigger p&euml;rpara se t&euml; zgjidhni nj&euml; P&euml;rgjigje.
sv_se: Du måste välja en Utlösare innan du kan välja ett Svar.
sw_ke: Ni sharti uchague Kichochezi kabla ya kuchagua Mwitikio
th_th: คุณต้องเลือกทริกเกอร์ก่อนที่คุณจะสามารถเลือกการตอบสนอง
uk_ua: Ви повинні вибрати тригер, перш ніж вибрати відповідь.
vi_vn: Bạn phải chọn một Trigger trước khi chọn Trả Lời
zh_cn: 你必须在选择一个回应前选择一个触发事件。

# ui_admin.select_trigger_before_qualifiers
source: You must select a Trigger before you can define Qualifiers.
ar: يجب ان تختار تريجير قبل انت تختار تصفيات
ca_es: Heu de seleccionar una Alarma abans de poder definir Classificacions.
el: Πρέπει να διαλέξεις ένα γεγονός πυροδότησης (trigger) προτού μπορέσεις να επιλέξεις τα qualifiers.
fa: قبل از انتخاب توصیف‌کننده، باید یک تریگر انتخاب کنید.
hi_in: क्वालिफाइयर्स डिफाइन करने के पहले आपको ट्रिग्गर सेलेक्ट करना पड़ेगा.
hu_hu: Először a triggert (kiváltó eseményt) kell választania, csak azután a tulajdonságait.
km: អ្នក​ត្រូវ​តែ​ជ្រើស​ធ្វើ​ឲ្យ​សកម្ម មុន​ពេល​​អ្នក​អាច​កំណត់​អ្នក​សម្របសម្រួល។
ko_kr: 통과자를 정의하기 전에 반드시 트리거를 선택해야 합니다.
pl_pl: Musisz włączyć Trigger przed zdefiniowaniem.
pt_br: Você deve selecionar um "gatilho" antes de selecionar uma Qualificação.
ro_ro: Trebuie selectat un mecanism de declanșare înainte de a defini Calificativele.
ru_ru: Выберите условие для определения квалификации
sq_al: Ju duhet t&euml; zgjidhni nj&euml; Trigger p&euml;rpara se t&euml; p&euml;rcaktoni Kualifikuesit.
sv_se: Du måste välja en Utlösare innan du kan definiera Kvalifikationer.
sw_ke: Ni sharti uchague Kichochezi kabla ya kubaini Vipitishaji
th_th: คุณต้องเลือกทริกเกอร์ก่อนที่คุณจะนิยาม Qualifier
uk_ua: Ви повинні вибрати тригер, перш ніж визначити кваліфікацію.
vi_vn: Bạn phải chọn một Trigger trước khi bạn xác định Người Thẩm Định.
zh_cn: 你必须在定义限定条件前选择一个触发事件。

# ui_admin.sender
source: Sender
ar: الراسل
ca_es: Remitent
el: Αποστολέας
fa: فرستندده
hi_in: भेजनेवाला
hu_hu: Küldő
ka_ge: გამგზავნი
km: អ្នក​ផ្ញើ
ko_kr: 발송인
pl_pl: Nadawca
pt_br: Remetente
ro_ro: Expeditor
ru_ru: Отправитель
sq_al: D&euml;rguesi
sv_se: Avs&auml;ndare
sw_ke: Mtumaji
th_th: ผู้ส่ง
uk_ua: Відправник
vi_vn: Người gửi
zh_cn: 发送者
zh_tw: 寄送者

# ui_admin.send_to
source: Send To
ar: ارسال الى
ca_es: Enviar A
el: Αποστολή στο
fa: بفرست به
hi_in: जिसे भेजना है
hu_hu: Címzett
km: ផ្ញើ​ទៅ
ko_kr: 보내기
pl_pl: Wyślij do
pt_br: Enviar Para
ro_ro: Trimite către
ru_ru: Отправить
sq_al: I d&euml;rguar tek
sv_se: Skicka Till
sw_ke: Imetumwa Kwa
th_th: ส่งไปที่
uk_ua: Надіслати до
vi_vn: Gửi đến
zh_cn: 接受者
zh_tw: 接受者
