Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_admin.po
Languages: ar, ca_es, el, fa, hi_in, hu_hu, ka_ge, km, ko_kr, pl_pl, pt_br, ro_ro, ru_ru, sq_al, sv_se, sw_ke, th_th, uk_ua, vi_vn, zh_cn, zh_tw

# ui_admin.sent_from_website
source: This message was sent from your website at
ar: تم إرسال هذه الرسالة من الموقع الخاص بك على
ca_es: Aquest missatge s`ha enviat des del vostre website a
el: Αυτό το μήνυμα εστάλει από την ιστοσελίδας σας, στο
fa: این پیغام از وبسایت شما فرستاده شده است.
hi_in: यह संदेश आपके वेबसाइट पर से भेज गया था इस वक़्त
hu_hu: Az üzenetet az oldal küldte
ka_ge: ეს შეტყობინება გაიგზავნა თქვენი ვებ გვერდიდან
km: សារ​នេះ​ត្រូវ​បាន​ផ្ញើ​ពី​តំបន់​បណ្ដាញ​របស់​​អ្នក​នៅ
ko_kr: 이 메시지는 귀하의 웹사이트에서 전송되었습니다.
pl_pl: Ta wiadomość została wysłana z
pt_br: Essa mensagem foi enviada a partir de seu site às
ro_ro: Acest mesaj a fost trimis de pe site-ul tău la
ru_ru: Это сообщение было отправлено с вашего сайта в
sq_al: Ky mesazh &euml;sht&euml; d&euml;rguar nga faqja juaj drejt
sv_se: Detta meddelande skickades fr&aring;n din sajt
sw_ke: Huu ujumbe umetumwa kutoka kwa tovuti yako saa
th_th: ข้อความนี้ถูกส่งมาจากเว็บไซต์ของคุณที่
uk_ua: Це повідомлення було відправлено з вашого веб сайта о
vi_vn: Tin nhắn này đã được gửi đến website của bạn tại
zh_cn: 来自您的网站的信息发送时间为
zh_tw: 這則訊息被送出，由你的網站

# ui_admin.server_time
source: Server Time
ar: توقيت السيرفير
ca_es: Hora del Servidor
el: Ώρα server.
fa: زمان سرور
hi_in: सर्वर समय
hu_hu: Szerver idő
ka_ge: სერვერის დრო
km: ពេលវេលា​​របស់​ម៉ាស៊ីន​មេ
ko_kr: 서버시간
pl_pl: Czas serwera
pt_br: Tempo do servidor
ro_ro: Ora și data server-ului
ru_ru: Серверное время
sq_al: Koha e Server-it
sv_se: Servertid
sw_ke: Wakati wa Seva
th_th: เวลาเซิร์ฟเวอร์
uk_ua: Час сервера
vi_vn: Thời gian server
zh_cn: 服务器时间
zh_tw: 服務器時間

# ui_admin.settings
source: Settings
ar: الإعدادات
ca_es: Configuració
el: Ρυθμίσεις
fa: تنظیمات
hi_in: सेट्टिंग्स
hu_hu: Beállítások
ka_ge: პარამეტრები
km: ការ​កំណត់
ko_kr: 설정
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Setări
ru_ru: Настройки
sq_al: Opsione
sv_se: Inst&auml;llningar
sw_ke: Vipimio
th_th: การตั้งค่า
uk_ua: Налаштування
vi_vn: Thiết lập
zh_cn: 设置
zh_tw: 設定

# ui_admin.showing_page
source: Showing page
ar: عرض صفحة
ca_es: Mostrant pàgina
el: Βλέπεις τη σελίδα
fa: نمایش صفحه
hi_in: पेज देखिए
hu_hu: Az oldal mutatása
ka_ge: ნაჩვენებია გვერდი
km: បង្ហាញ​ទំព័រ
ko_kr: 페이지
pl_pl: Strona
pt_br: Exibindo página
ro_ro: Afișare pagină
ru_ru: Отображаемая страница
sq_al: Paraqitja e faqes
sv_se: Visar sida
sw_ke: Inaonyesha ukurasa
th_th: แสดงหน้า
uk_ua: Показана сторінка
vi_vn: Hiển thị trang
zh_cn: 显示页
zh_tw: 顯示頁面

# ui_admin.showing_results
source: Showing results
ar: عرض نتائج
ca_es: Mostrant resultats
el: Βλέπεις τα αποτελέσματα
fa: نمایش نتایج
hi_in: परिणाम देखिए
hu_hu: Az eredmények mutatása
ka_ge: ნაჩვენებია შედეგები
km: បង្ហាញ​លទ្ធផល
ko_kr: 결과
pl_pl: Rezultaty
pt_br: Exibindo resultados
ro_ro: Afișare rezultate
ru_ru: Отображаемые результаты
sq_al: Paraqitja e rezultateve
sv_se: Visar resultat
sw_ke: Inaonyesha matokeo
th_th: กำลังแสดงผล
uk_ua: Показувана сторінка
vi_vn: Hiển thị kết quả
zh_cn: 显示结果
zh_tw: 顯示結果

# ui_admin.shown
source: shown
ar: اظهار
ca_es: mostrat/s
el: έχουν βρεθεί
fa: نمایش‌داده‌شده
hi_in: दिखाया जाना
hu_hu: megtekintett
km: បាន​បង្ហាញ
ko_kr: 보여
pl_pl: pokazany
pt_br: Mostrar
ro_ro: afișate
ru_ru: показанно
sq_al: e paraqitur
sv_se: Visad
sw_ke: imeonyeshwa
th_th: แสดงให้เห็นว่า
uk_ua: показано
vi_vn: đã hiển thị
zh_cn: 显示

# ui_admin.special_category
source: Special Category
ar: فئة خاصة
ca_es: Categoria Especial
el: Ειδική κατηγορία
fa: دسته‌ی خاص
hi_in: स्पेशल श्रेणी
hu_hu: Speciális kategória
ka_ge: სპეციალური კატეგორია
km: ប្រភេទ​ពិសេស
ko_kr: 스페셜 카테고리
pl_pl: Kategoria Specjalna
pt_br: Categoria especial
ro_ro: Categorie specială
ru_ru: Специальная категория
sq_al: Kategori e veant&euml;
sv_se: Speciell Kategori
sw_ke: Kikundi Maalum
th_th: หมวดหมู่พิเศษ
uk_ua: Спеціальна категорія
vi_vn: Phân loại đặc biệt
zh_cn: 特殊分类
zh_tw: 特殊分類

# ui_admin.special_category_explanation
source: This is a special category that will not show up on the report submission form for users submitting reports. This is used in conjunction with the "Trusted Reporters" feature.
ar: هذه هي الفئة الخاصة التي لن تظهر على شكل تقديم تقرير للمستخدمين تقديم التقارير. ويستخدم هذا بالتزامن مع ميزة "تقارير موثوقة" .
ca_es: Aquesta és una categoria especial que no es mostrarà al formulari per reportar informació pels usuaris que reportin. Es fa servir conjuntament amb la característica "Reportadors de Confiança".
el: Αυτή είναι μια ειδική κατηγορία η οποία δε θα φαίνεται στους χρήστες όταν υποβάλουν μια Αναφορά. Χρησιμοποιείται σε συνδυασμό με το χαρακτηριστικό "Έμπιστος ανταποκριτής".
fa: این یک رده‌ی خاص است که در فرمی که کاربران با استفاده از آن گزارش می‌فرستند نشان داده نمی‌شود. این رده در ترکیب با ویژگی «گزارش‌گران قابل اعتماد» استفاده می‌شود.
hi_in: यह एक विशिष्ठ केटेगरी है जो यूज़र्स द्वारा दिए गये रिपोर्ट सबमिशन फॉर्म में देखिई नही देगी. यह केटेगरी "ट्रस्टेड रिपोर्टर्स" से संबंधित है.
hu_hu: Ez egy különleges kategória, ami a bejelentés adatlapján nem látható a felhasználó számára. Ez a beállítás a "Megbízható Bejelentők" funkcióval együtt használatos.
ka_ge: ეს არის სპეციალური კატეგორია რომელიც არ გამოჩნდება ანგარიშის წარდგენის ფორმაში მომხმარებლებისთვის ვინც ავსებს რეპორტებს.ეს გამოიყენება "სანდო რეპორტერების" ფუნქციასთან ერთობლივად.
km: វា​ជា​ប្រភេទ​ពិសេស​ដែល​នឹង​មិន​បង្ហាញ​នៅ​លើ​សំណុំ​បែបបទ​ការ​ដាក់​ស្នើ​របាយការណ៍​សម្រាប់​​របាយការណ៍​ដាក់​ស្នើ​របស់​អ្នក​ប្រើ។ វា​ត្រូវ​បាន​​ប្រើ​នៅ​ក្នុង​ការ​ភ្ជាប់​ជាមួយ​លក្ខណ​ពិសេស "របាយការណ៍​ដែល​ជឿ​ទុក​ចិត្ត" ។
ko_kr: 스페셜 카테고리는 일반 사용자가 리포팅 할 때는 보이지 않습니다. 이것은 확인된 공식 리포터에 의해서만 사용되는 기능입니다.
pl_pl: To jest kategoria specjalna, której nie można wybrać zgłaszając raport. Używana w powiązaniu z "Zaufanymi zgłaszającymi"
pt_br: Essa categoria especial não será exibida no formulário de submissão de relatos. É usada em conjunção com o recurso de "Contribuidores de confiança".
ro_ro: Aceasta este o categorie specială, care nu va apărea pe formularul de trimitere a semnalărilor pentru utilizatorii care trimit semnalări. Această categorie va fi afiliată funcției de "Reporteri de încredere"
ru_ru: Это специальная категория, не показываемая на странице создания нового сообщения для обычных пользователей. Она используется в сочетании с функцией "Достоверные сообщения".
sq_al: &euml;sht&euml; nj&euml; kategori e veant&euml; q&euml; nuk do t&euml; paraqitet n&euml; raportet q&euml; marrin p&euml;rdoruesit. Ajo p&euml;rdoret n&euml; rastet e d&euml;shtimit t&euml; komand&euml;s "Raportet e besuara".
sv_se: Detta är en specialkategori som användare inte kan välja i formuläret när en rapport skickas. Den används i samband med funktionen ”Anförtrodda Rapporterade”.
sw_ke: Hiki ni kikundi maalum ambacho hakitaonekana katika fomu ya kuwasilisha ripoti kwa watumiaji wanaowasilisha ripoti. Kikundi hiki hutumika pamoja na kipengele cha "Ripota Walioaminika"
th_th: อันนี้เป็นหมวดหมู่พิเศษที่จะไม่แสดงในแบบฟอร์มการส่งรายงานสำหรับผู้ใช้ส่งรายงาน ซึ่งจะถูกนำมาใช้ร่วมกับคุณสมบัติ "รายงานที่ยินยอม"
uk_ua: Це особлива категорія, яка не буде відображатися на формі подачі звітів для користувачів, які подають звіти. Це використовується в поєднанні з функцією "Довірені Репортери".
vi_vn: Đây là phần phân loại đặc biệt sẽ không xuất hiện trong phần mẫu đơn đệ trình báo cáo từ phía người dùng khi họ đệ trình các báo cáo. Tính năng này có liên kết với tính năng "Người Gửi Báo Cáo Được Tin Tưởng".
zh_cn: 这是一个特殊分类，将不会在用户提交的报告表单中显示。该分类需与“可信的报告者”一起使用
zh_tw: 這是一個特殊分類，將不會在用戶提交的報告表單中顯示。該分類需與“可信的報告者”一起使用。

# ui_admin.specific_area
source: Specific Area
ar: مكان محدد
ca_es: Àrea Específica
el: Ειδική περιοχή
fa: محل خاص
hi_in: स्पेसिफिक क्षेत्र
hu_hu: Meghatározott Terület
km: ផ្ទៃ​ជាក់​លាក់​​​
ko_kr: 특정 지역
pl_pl: Specyficzny obszar
pt_br: Área específica
ro_ro: Arie specifică
ru_ru: Определенная область
sq_al: Fusha specifike
sv_se: Specifikt Område
sw_ke: Eneo Maalum
th_th: พื้นที่ที่เจาะจง
uk_ua: Вказана область
vi_vn: Khu vực xác địn
zh_cn: 特定区域
zh_tw: 特別區域

# ui_admin.state
source: State
ar: محافظة
ca_es: Estat
el: Πολιτεία
fa: استان (ایالت)
hi_in: राज्य
hu_hu: Állam
km: ស្ថិតិ
ko_kr: 주
pl_pl: Stan
pt_br: Estado
ro_ro: Regiune
ru_ru: Состояние
sq_al: Gjendja
sv_se: Tillstånd
sw_ke: Jimbo
th_th: สภาพ
uk_ua: Стан
vi_vn: Trạng thái
zh_cn: 状态

# ui_admin.statistics
source: Statistics
ar: إحصائيات
ca_es: Estadístiques
el: Στατιστικά
fa: آمار
hi_in: आँकड़े
hu_hu: Statisztikák
ka_ge: სტატისტიკები
km: ស្ថិតិ
ko_kr: 통계
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sq_al: Statistika
sv_se: Statistik
sw_ke: Takwimu
th_th: สถิติ
uk_ua: Статистика
vi_vn: Thống kê
zh_cn: 数据
zh_tw: 統計

# ui_admin.stats
source: Stats
ar: إحصائيات
ca_es: Estadístiques
el: Στατιστικά
fa: آمار
hi_in: आँकड़े
hu_hu: Statisztikák
ka_ge: სტატისტიკა
km: ស្ថិតិ
ko_kr: 통계
pl_pl: Statystyki
pt_br: Estatísticas
ro_ro: Statistici
ru_ru: Статистика
sq_al: T&euml; dh&euml;na
sv_se: Statistik
sw_ke: Takwimu
th_th: สถิติ
uk_ua: Статистика
vi_vn: Trạng thái
zh_cn: 浏览数据
zh_tw: 統計

# ui_admin.stats_collection_error
source: Stat collection failed! Please try again later.
ar: فشلت محاولة جمع الإحصائيات! حاول مرة أخرى بعد قليل.
ca_es: Col.lecció d`estadístiques fallada! Si us plau, proveu-ho altra cop més tard.
el: Απέτυχε η συλλογή στατιστικών στοιχείων. Παρακαλώ προσπάθησε ξανά αργότερα.
fa: جمع‌آوری آمار موفق نبود! لطفاً دیرتر دوباره سعی کنید.
hi_in: आँकड़े प्राप्‍त नही हुए! कृपया करके वापस प्रयतन् कीजिए !
hu_hu: Statisztika gyűjtése nem sikerült! Vagy a statisztikai szerver nem működik, vagy az Ushahidi szerver telepítési konfigurációja rossz. Próbáld meg kicsit később, hátha a szerver működik. Ahhoz, hogy kézzel töröld a statisztikát, állítsd a "stat_id"-et 0-ra és a "stat_key"-t is 0-ra a beállítások táblában az adatbázisban. Figyelmeztetés: Az eddigi statisztikákhoz elveszted a hozzáférést!
ka_ge: სტატისტიკის მოგორვება ვერ შესრილდა! გთხოვთ კიდევ სცადოთ მოგვიანებით.
km: បាន​បរាជ័យ​ការ​សម្រាំង​ស្ថិតិ​! សូម​ព្យាយាម​​ម្ដងទៀត​ពេល​ក្រោយ។
ko_kr: 어이쿠! 통계 수집 실패! 조금 있따 다시 해보세요.
pl_pl: Nie udało się zebrać statystyk, spróbuj później
pt_br: Falha na coleta de estatísticas. Tente novamente mais tarde.
ro_ro: Colectarea statisticilor a eșuat! Vă rugăm să încercați mai târziu.
ru_ru: Не удалось собрать статистику! Пожалуйста, попробуйте снова через некоторое время.
sq_al: Mbledhja e t&euml; dh&euml;nave nuk u realizua me sukses! Ju lutem provoni p&euml;rs&euml;ri.
sv_se: Statistikinsamling misslyckades! Antingen &auml;r ditt stat_id eller stat_key i inst&auml;llningarna i databasen felaktiga eller s&aring &auml;r v&aring;r stat server nere. F&ouml;rs&ouml;k igen senare f&ouml;r att se om servern &auml;r uppe. Om du verkligen beh&ouml;ver komma &aringt data, s&aring kan du alltid &auml;ndra stat_id (s&auml;tt till null) och stat_key (s&auml;tt till 0) i inst&auml;llningarna i databasen, f&ouml;r att f&aring statistiken upp att k&ouml;ra igen. T&auml;nk p&aring att du d&aring kommer att tappa tillg&aring;ngen till statistiken som finns p&aring servern just nu.
sw_ke: Takwimu Hazikufaulu Kukusanywa. Tafadhali jaribu baadaye.
th_th: การเก็บรวบรวมสถิติล้มเหลว โปรดลองอีกครั้งในภายหลัง
uk_ua: Не вдалося! Наш сервер статистики не працює чи щось було неправильно налаштовано при встановленні Ushahidi.Будь ласка, повторіть спробу пізніше. Щоб обнулити статистику, змініть stat_id (поставте null) і stat_key (поставте 0) в параметрах таблиці в БД. УВАГА: Ви не зможете повернути дані!
vi_vn: Tổng hợp trạng thái thất bại! Xin vui lòng thử lại lần nữa.
zh_cn: 数据收集失败！请稍后重试
zh_tw: Stat Collection Failed! Either our stats server is down or something is misconfigured in your deployment of Ushahidi. Try back in a bit to see if the server is up and running. To manually reset your stats, modify stat_id (set to null) and stat_key (set to 0) in the settings table of your database. WARNING: You will lose access to your statistics if you do this!

# ui_admin.stats_collection_error_short
source: Stat Collection Failed!
ar: محاولة جمع الإحصائيات لم تنجح!
ca_es: Col.lecció d`estadístiques fallada!
el: Απέτυχε η συλλογή στατιστικών στοιχείων.
fa: جمع‌آوری آمار موفق نشد!
hi_in: आँकड़े प्राप्‍त नही हुए !
hu_hu: Statisztika gyűjtése nem sikerült!
ka_ge: სტატისტიკის შეგროვება ვერ შესრულდა!
km: បាន​បរាជ័យ​ការ​សម្រាំង​ស្ថិតិ!
ko_kr: 어이쿠! 통계 수집 실패!
pl_pl: Zbieranie statystyk nie powiodło się!
pt_br: Falha na coleta de estatísticas.
ro_ro: Colectarea statisticilor a eșuat!
ru_ru: Не удалось собрать статистику!
sq_al: Mbledhja e t&euml; dh&euml;nave nuk u realizua me sukses!
sv_se: Statistikinsamling misslyckades!
sw_ke: Takwimu Hazikufaulu Kukusanywa.
th_th: เก็บสถิติล้มเหลว
uk_ua: Не вдалося зібрати дані статистики!
vi_vn: Tổng hợp trạng thái thất bại!
zh_cn: 数据收集失败

# ui_admin.specific_days
source: Specific Days
ar: ايام محددة
ca_es: Dies Concrets
el: Συγκεκριμένες μέρες
fa: روزهای مشخص
hi_in: स्पेसिफिक डेज़
hu_hu: Meghatározott Napok
km: ថ្ងៃ​ជាក់លាក់
ko_kr: 특정일자
pl_pl: Specyficzne dni
pt_br: Dias Específicos
ro_ro: Zile specifice
ru_ru: Конкретные дни
sq_al: Dit&euml;t specifike
sv_se: Specifika Dagar
sw_ke: Siku Maalum
th_th: ระบุวันที่
uk_ua: Вказані дні
vi_vn: Xác định ngày
zh_cn: 特殊的日子
zh_tw: 特殊的日子

# ui_admin.subject
source: Subject
ar: عنوان
ca_es: Títol
el: Θέμα
fa: موضوع
hi_in: विषय
hu_hu: Téma
km: ប្រធាន​បទ
ko_kr: 제목
pl_pl: Przedmiot
pt_br: Assunto
ro_ro: Subiect
ru_ru: Тема
sq_al: Subjekti
sv_se: Ämne
sw_ke: Mada
th_th: เรื่อง
uk_ua: Тема
vi_vn: Chủ đề
zh_cn: 标题
zh_tw: 主題

# ui_admin.superadmin_role
source: Super Admin
ar: المدير الأعلى
el: Υπερ-Διαχειριστής
fa: مدیر ارشد
hi_in: सूपर एडमिन
hu_hu: Szuper Adminisztrátor
ka_ge: სუპერ ადმინი
km: ជា​អ្នក​គ្រប់គ្រង​ជាន់​ខ្ពស់
ko_kr: 슈퍼관리자
pl_pl: Superadministrator
ru_ru: Суперадминистратор
sq_al: Super administratori
sv_se: Super Administratör
sw_ke: Msimamizi Mkuu
uk_ua: Суперадміністратор
vi_vn: Quản trị viên chính yếu
zh_cn: 超级管理员
zh_tw: 超級管理者

# ui_admin.task_performed
source: Task Performed
ar: تم أداء المهمة
ca_es: Tasca que es realitza
el: Το έργο ολοκληρώθηκε
fa: کار انجام شد
hi_in: टास्क पर्फॉर्म्ड
hu_hu: Feladat elvégezve!
ka_ge: დავალება შესრულდა
km: ភារកិច្ច​ដែល​បាន​អនុវត្ត
ko_kr: 실행된 작업
pl_pl: Zadanie wykonane
pt_br: Tarefa executada
ro_ro: Activități realizate
ru_ru: Задание выполнено
sq_al: Detyra u realizua
sv_se: Uppgift utf&ouml;rd
sw_ke: Kazi imefanywa
th_th: งานที่ได้ทำการดำเนินการ
uk_ua: Завдання виконано
vi_vn: Tác vụ đã thực hiện
zh_cn: 任务已完成
zh_tw: 任務已執行

# ui_admin.text_field
source: Text Field
ar: حقل نصى
ca_es: Camp de Text
el: Πεδίο κειμένου
fa: فیلد متنی
hi_in: टेक्स्ट फील्ड
hu_hu: Szöveges mező
ka_ge: ტექსტის ველი
km: វាល​កាលបរិច្ឆេទ
ko_kr: 문자항목
pl_pl: Pole tekstowe
pt_br: Campo de texto
ro_ro: Câmp text
ru_ru: Текстовое поле
sq_al: Hap&euml;sira p&euml;r tekstin
sv_se: Textf&auml;lt
sw_ke: Sehemu Ujumbe
th_th: ฟิลด์ข้อความ
uk_ua: Поле для текста
vi_vn: Khung thông tin văn bản
zh_cn: 文字栏
zh_tw: 純文字欄位

# ui_admin.theme_name
source: Name
ar: اسم
ca_es: Nom
el: Όνομα
fa: نام‌
hi_in: नाम
hu_hu: Név
ka_ge: სახელი
km: ឈ្មោះ
ko_kr: 이름
pl_pl: Nazwa
pt_br: Nome
ro_ro: Nume
ru_ru: Имя
sq_al: Emri
sv_se: Namn
sw_ke: Jina
th_th: ชื่อ
uk_ua: Ім'я
vi_vn: Tên
zh_cn: 姓名
zh_tw: 姓名

# ui_admin.title
source: Manage Users
ar: إدارة المستخدمين
ca_es: Administrar Usuaris
el: Διαχείριση χρηστών
fa: مدیریت کاربرها
hi_in: मेनेज यूज़र्स
hu_hu: Felhasználók kezelése
ka_ge: მომხმარებლების მართვა
km: គ្រប់គ្រង​អ្នកប្រើ
ko_kr: 사용자 관리
pl_pl: Zarządzaj Użytkownikami
pt_br: Gerenciar usuários
ro_ro: Gestionează utilizatorii
ru_ru: Управление пользователями
sq_al: Menaxho p&euml;rdoruesit
sv_se: Hantera anv&auml;ndare
sw_ke: Dhibiti Watumiaji
th_th: จัดการผู้ใช้
uk_ua: Керування користувачами
vi_vn: Quản lý người dùng
zh_cn: 管理用户
zh_tw: 管理使用者

# ui_admin.timeout
source: Timeout Error
ar: لايوجد خطأ
ca_es: Error de Timeout
el: Σφάλμα τέλους χρόνου
fa: خطای تایم‌آوت
hi_in: टाइम-आउट एरर
hu_hu: Időtúllépési hiba
km: កំហុស​អស់​ពេល
ko_kr: 시간초과 오류
pl_pl: Błąd, przekroczono limit czasu.
pt_br: Erro de tempo expirado
ro_ro: Eroare de timeout
ru_ru: Ошибка таймаута
sv_se: Timeout Fel
sw_ke: Hitilafu ya Hatima
th_th: เกิดข้อผิดพลาด เนื่องจากหมดเวลา
uk_ua: Помилка таймауту
vi_vn: Lỗi về quá hạn thời gian
zh_cn: 超时错误

# ui_admin.to
source: to
ar: إلى
ca_es: a
el: σε
fa: به
hi_in: से
ka_ge: მას
km: ជូន​ចំពោះ
pl_pl: do
pt_br: para
ro_ro: către
ru_ru: на
sq_al: tek
sv_se: till
sw_ke: kwa
th_th: ถึง
uk_ua: до
vi_vn: đến
zh_cn: 至

# ui_admin.total_records
source: Total Records
ar: جميع السجلات
ca_es: Total de Registres
el: Σύνολο εγγραφών
fa: تعداد کل رکوردها
hi_in: कुल रेकॉर्ड्स
hu_hu: Összes rekord
ka_ge: ჩანაწერები სულ
km: របាយការណ៍​សរុប
ko_kr: 전체 기록
pl_pl: Całkowita liczba wpisów
pt_br: Total de relatos
ro_ro: Total înregistrări
ru_ru: Всего записий
sq_al: Regjistrimet totale
sv_se: Totalt antal poster
sw_ke: Jumla ya Rekodi
th_th: บันทึกรวม
uk_ua: Всього записів
vi_vn: Tổng cộng các bản ghi
zh_cn: 合计结果
zh_tw: 全部紀錄

# ui_admin.to_date
source: to
ar: إلى
ca_es: a
el: σε
fa: به
hi_in: से
hu_hu: dátummá
ka_ge: მას
km: ជួន​ចំពោះ
pl_pl: do
pt_br: até
ro_ro: către
ru_ru: по
sq_al: tek
sv_se: till
sw_ke: kwa
th_th: ถึง
uk_ua: до
vi_vn: đến
zh_cn: 至

# ui_admin.translate_reports
source: Translate Reports
ar: ترجمة التقارير
ca_es: Traduïr Reports
el: Μετάφρασε Αναφορές
fa: گزارش‌ها را ترجمه کن
hi_in: रिपोर्ट्स का अनुवाद करे
hu_hu: Felajánlások lefordítása
ka_ge: რეპორტების თარგმანი
km: បកប្រែ​របាយការណ៍
ko_kr: 리포트 번역
pl_pl: Tłumacz alerty
pt_br: Traduzir relatos
ro_ro: Tradu Semnalările
ru_ru: Перевести сообщения
sq_al: P&euml;rkthe raportet
sv_se: &Ouml;vers&auml;tt rapporter
sw_ke: Tafsiri Ripoti
th_th: แปลรายงาน
uk_ua: Перекласти повідомлення
vi_vn: Dịch các báo cáo
zh_cn: 翻译结果
zh_tw: 翻譯報告

# ui_admin.trigger
source: Trigger
ar: تريجير
el: Γεγονός πυροδότησης
fa: تریگر
hi_in: ट्रिग्गर
hu_hu: Trigger (kiváltó esemény)
km: ធ្វើ​ឲ្យ​សកម្ម
ko_kr: 트리거
pt_br: Gatilho
ro_ro: Declanșare
ru_ru: Условие
sv_se: Utlösare
sw_ke: Chocheza
uk_ua: Тригер
zh_cn: 触发器
zh_tw: 觸發器

# ui_admin.triggering_user
source: Triggering User
ar: تريجير مستخدم
ca_es: Usuari Triggering
el: Χρήστης που ενεργοποιεί ένα γεγονός πυροδότησης
fa: تریگر کردن کاربر
hi_in: ट्रिगरिंग यूज़र्स
hu_hu: Kiváltó Felhasználó
km: ធ្វើ​ឲ្យ​អ្នក​ប្រើ​សកម្ម
ko_kr: 트리거 사용자
pl_pl: Użytkownik który wywołał Trigger
pt_br: Usuário gatilho
ro_ro: Utilizator declanșator
ru_ru: Триггерный пользователь
sq_al: P&euml;rdoruesi Triggering
sv_se: Användare som Utlöste
sw_ke: Chocheza Mtumiaji
th_th: ผู้ใช้ Trigger
uk_ua: Тригерний користувач
vi_vn: Người dùng Trigger
zh_cn: 触发的用户
zh_tw: 觸發用戶

# ui_admin.triggers
source: Triggers
ar: تريجيرز
ca_es: Alarmes
el: Γεγονότα πυροδότησης
fa: تریگرها
hi_in: ट्रिगर्स
hu_hu: Triggerek (kiváltó események)
km: ការ​ធ្វើ​ឲ្យ​សកម្ម
ko_kr: 트리거
pl_pl: Triggery
pt_br: Gatilhos
ro_ro: Declanșări
ru_ru: Условия
sv_se: Utlösare
sw_ke: Chocheza
uk_ua: Тригери
vi_vn: Trigger
zh_cn: 触发程序
zh_tw: 觸發器

# ui_admin.unapproved
source: unapproved
ar: لم يتم الموافقة عليه
ca_es: no aprovat
el: μη εγκεκριμένο
fa: تأییدنشده
hi_in: अस्वीकृत
hu_hu: nincs jóváhagyva
ka_ge: არდამტკიცებული
km: មិន​បាន​អនុម័ត
ko_kr: 미승인
pl_pl: niezaakceptowane
pt_br: não aprovado
ro_ro: neaprobat
ru_ru: Не подтверждено
sq_al: i pa aprovuar
sv_se: icke godk&auml;nd
sw_ke: haijaidhinishwa
th_th: ไม่อนุมัติ
uk_ua: не підтверджено
vi_vn: chưa được chấp thuận
zh_cn: 未验证的
zh_tw: 未核准

# ui_admin.unknown
source: Unknown
ar: غير معروف
ca_es: Desconegut
el: Άγνωστο
fa: نامعلوم
hi_in: अज्ञात
hu_hu: ismeretlen
ka_ge: უცნობი
km: មិន​ស្គាល់
ko_kr: 미확인
pl_pl: Nieznany
pt_br: Desconhecido
ro_ro: necunoscut
ru_ru: Неизвестно
sq_al: I panjohur
sv_se: Ok&auml;nd
sw_ke: Haijulikani
th_th: ไม่ทราบ
uk_ua: Невідомо
vi_vn: Chưa Rõ
zh_cn: 未知
zh_tw: 未知

# ui_admin.unknown_failure
source: Unknown Failure
ar: خطأ غير معلوم
ca_es: Error Desconegut
el: Άγνωστο σφάλμα
fa: خطای نامعلوم
hi_in: अज्ञात असफलता
hu_hu: Ismeretlen hiba
km: ការ​បរាជ័យ​ដែល​មិន​ស្គាល់
ko_kr: 미확인 실패
pl_pl: Nieznany błąd
pt_br: Falha desconhecida
ro_ro: Eroare necunoscută
ru_ru: Неизвестная ошибка
sq_al: D&euml;shtimi i panjohur
sv_se: Okänt Fel
sw_ke: Hitilafu Isiyojulikana
th_th: ล้มเหลว ไม่สามารถระบุสาเหตุ
uk_ua: Невідомий збій
vi_vn: Lỗi chưa rõ
zh_cn: 未知的错误
zh_tw: 未知的錯誤

# ui_admin.unread
source: unread
ar: غير مقروء
ca_es: no llegit
el: μη αναγνωσμένο
fa: خوانده‌نشده
hi_in: अपठित
hu_hu: olvasatlan
ka_ge: წაუკითხავი
km: មិន​បាន​អាន
ko_kr: 읽지않음
pl_pl: nieprzeczytany
pt_br: não lido
ro_ro: necitit(e)
ru_ru: Не прочитано
sq_al: I palexuar
sv_se: ej l&auml;st
sw_ke: haijasomwa
th_th: ไม่ได้อ่าน
uk_ua: не прочитано
vi_vn: chưa đọc
zh_cn: 未读
zh_tw: 未讀取

# ui_admin.unsubscribe_message
source: You will no longer receive alerts from
ar: لن نستقبل اى تنبيهات من
ca_es: No rebreu més alertes des de
el: Δε θα λαμβάνεις πλέον ειδοποιήσεις από
fa: شما دیگر هشدار دریافت نمی‌کنید از
hi_in: आपको इनसे से चेतावनिया प्राप्त नही होगी
hu_hu: Nem fog több riasztást kapni
km: អ្នក​នឹង​មិន​ទទួល​បាន​ការ​ជូនដំណឹង​ទៀត​ទេ
ko_kr: 이제 다음에서 알림을 받지 않습니다.
pl_pl: Nie będziesz już otrzymywać alertów od
pt_br: Você não vai mais receber alertas de
ro_ro: Nu vei mai primi alerte de la
ru_ru: Вы больше не будете получать уведомлений от
sq_al: Ju nuk do t&euml; merrni m&euml; njoftime nga
sv_se: Du kommer inte längre mottaga underrättelser från
sw_ke: Hutotapokea arifa tena kutoka
th_th: คุณจะไม่ได้รับการแจ้งเตือนจาก
uk_ua: Ви більше не будете отримувати сповіщення від
vi_vn: Bạn sẽ không còn nhận cảnh báo từ
zh_cn: 您还没有收到过任何提醒。
zh_tw: 您將不再接收警示，從

# ui_admin.update_link
source: Click here to upgrade now
ar: أنقر هنا للتحديث الآن
ca_es: Cliqueu aquí per actualitzar ara
el: Κάνε κλικ εδώ για αναβάθμιση τώρα
fa: برای آپگرید به نسخه‌ی بالاتر اینجا را کلیک کنید
hi_in: अपग्रेड करने के लिए यहाँ क्लिक करे
hu_hu: Ide kattints az azonnali frissítéshez
ka_ge: დააწკაპეთ აქ რომ გააუმჯობესოთ ეხლავე
km: ចុច​នៅ​ទី​នេះ​ដើម្បី​ធ្វើ​ឲ្យ​ប្រសើរ​ឡើង​ឥឡូវ​នេះ
ko_kr: 지금 클릭해서 업그레이드 하세요.
pl_pl: Kliknij tutaj aby uaktualnić
pt_br: Clique aqui para fazer a atualização agora
ro_ro: Apasă aici pentru a upgrada în acest moment
ru_ru: Нажмите чтобы обновить сейчас
sq_al: Kliko k&euml;tu p&euml;r t&euml; b&euml;r&euml; p&euml;rmir&euml;simin e versionit
sv_se: Klicka h&auml;r f&ouml;r att uppgradera nu
sw_ke: Bonyeza hapa kuboresha Ushahidi sasa
th_th: คลิกที่นี่เพื่ออัพเกรดตอนนี้
uk_ua: Натисніть щоб оновити
vi_vn: Click vào đây để nâng cấp ngay bây giờ
zh_cn: 点击立即升级
zh_tw: 點選這裡以升級

# ui_admin.upgrade_ushahidi
source: Upgrade Ushahidi
ar: ترقية يوشاهيدي
ca_es: Actualitzar l`Ushahidi
el: Αναβάθμισε το Ushahidi
fa: ارتقا یوشهیدی
hi_in: अपग्रेड उशहीदी
hu_hu: Ushahidi frissítése
ka_ge: უშაჰიდის გაუმჯობესება
km: ធ្វើ​បច្ចុប្បន្ន​ភាព Ushahidi
ko_kr: 업그레이드 우샤히디
pl_pl: Aktualizuj Ushahidi
pt_br: Atualizar Ushahidi
ro_ro: Upgradeaza Ushahidi
ru_ru: Обновление платформы Ушахиди
sq_al: P&euml;rmir&euml;so Ushahidi
sv_se: Uppgradera Ushahidi
sw_ke: Boresha Ushahidi
th_th: อัพเกรด Ushahidi
uk_ua: Оновленя Ushahidi
vi_vn: Nâng cấp Ushahidi
zh_cn: 升级 Ushahidi
zh_tw: 升級 Ushahidi

# ui_admin.upgrade_ushahidi_status
source: Upgrade Ushahidi Status
ar: ترقية حالة يوشاهيدي
ca_es: Estat de l`Actualització de l`Ushahidi
el: Κατάσταση αναβάθμισης Ushahidi
fa: ارتقا وضعیت یوشهیدی
hi_in: अपग्रेड उशहीदी की स्थिति
hu_hu: Ushahidi státuszának frissítése
ka_ge: უსაგიდის სტატუსის გაუმჯობესება
km: ធ្វើ​បច្ចុប្បន្នភាព​ស្ថានភាព Ushahidi
ko_kr: 우샤히디 상태 업그레이드
pl_pl: Postęp aktualizacji Ushahidi
pt_br: Status da atualização do Ushahidi
ro_ro: Upgradează statusul Ushahidi
ru_ru: Статус обновления платформы Ушахиди
sq_al: P&euml;rmir&euml;so statusin Ushahidi
sv_se: Status uppgradering Ushahidi
sw_ke: Boresha Hali ya Ushahidi
th_th: อัพเกรดสถานะ Ushahidi
uk_ua: Статус оновлення Ushahidi
vi_vn: Trạng thái nâng cấp Ushahidi
zh_cn: Ushahidi 升级状态
zh_tw: 升級 Ushahidi 狀態
