Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.password_save
source: Stay logged in on this computer?
bg_bg: Останете вписани?
bn_bd: আপনি কি এই কম্পিউটারে লগ ইন করে থাকতে চান?
bs_ba: Želite li ostati prijavljeni na ovom računaru?
ca_es: Voleu romandre logat en aquest ordinador?
cy_gb: Cadw wedi mewngofnodi ar y cyfrifiadur hwn?
eu: Konektatua egon ordenagailu honetan?
fa: آیا می خوهید بر روی این کامپیوتر به خاطر سپرده شوید؟
gl: Permanecer conectado neste computador?
hi_in: ईस कम्प्यूटर पर लॉग्ड ईन्न रहे|
hu_hu: Maradjon belépve a számítógépeden
id_id: Anda ingin tetap login di komputer ini?
km: នៅតែ​ចូល​លើ​កុំព្យូទ័រ​នេះ​ឬ?
ro_ro: Ramâneți autentificat pe computerul acesta?
sq_al: Q&euml;ndro i identifikuar n&euml; k&euml;t&euml; kompjuter?
sv_se: Forts&auml;tt vara inloggad p&aring; denna dator?
sw_ke: Bakia ukiwa umeingia kwa akaunti yako?
th_th: จำการเข้าใช้บนเครื่องนี้?
tr_tr: Bu bilgisayarda oturum açık kalsın
uk_ua: Запам'ятати комп'ютер?
vi: Giữ trạng thái đăng nhập trên máy tính này?
zh_cn: 在这台计算机上保存记录？
zh_tw: 要在這台電腦保持登入狀態嗎?

# ui_main.past_month
source: Past Month
bg_bg: Последния месец
bn_bd: গত মাস
bs_ba: Prošli mjesec
ca_es: Mes Passat
cy_gb: Mis Diwethaf
eu: Aurreko hilabetea
fa: ماه گذشته
gl: Mes Pasado
hi_in: पिछला महीना
hu_hu: Múlt Hónap
id_id: Bulan Lalu
km: ខែមុន
ne_np: विगत माह
ro_ro: Luna trecută
sq_al: Muajin e kaluar
sv_se: Senaste m&aring;naden
sw_ke: Mwezi uliopota
th_th: เดือนที่ผ่านมา
tr_tr: Gecen ay
uk_ua: Минулий місяць
vi: Tháng trước đó
zh_cn: 一个月内
zh_tw: 上個月

# ui_main.past_year
source: Past Year
bg_bg: Последната година
bn_bd: গত বছর
bs_ba: Prošle godine
ca_es: Any Passat
cy_gb: Blwyddyn Diwethaf
eu: Aurreko urtea
fa: سال گذشته
gl: Ano Pasado
hi_in: पिछला साल
hu_hu: Tavaly
id_id: Tahun Lalu
km: ឆ្នាំមុន
ne_np: विगत वर्ष
ro_ro: Anul trecut
sq_al: Vitin e shkuar
sv_se: Senaste &aring;ret
sw_ke: Mwezi ulipita
th_th: ปีที่ผ่านมา
tr_tr: Gecen sene
uk_ua: Минулий рік
vi: Năm trước đó
zh_cn: 一年内
zh_tw: 去年

# ui_main.pending
source: Pending
bg_bg: На изчакване
bn_bd: বাকি
bs_ba: Na čekanju
ca_es: Pendent
cy_gb: Yn disgwyl
eu: Egiteke
fa: در تعلیق
gl: Pendente
hi_in: बाकी
hu_hu: Függő
id_id: Tertunda
km: ក្រោម​ការ​រង់ចាំ
ne_np: अपूर्ण
ro_ro: În așteptare
sq_al: N&euml; pritje
sv_se: Avvaktande
sw_ke: Inasubiri
th_th: คงค้าง
tr_tr: Beklemede
uk_ua: Очікування
vi: Đang đợi
zh_cn: 待定的
zh_tw: 暫緩

# ui_main.per
source: per
bg_bg: на
bn_bd: প্রতি
bs_ba: po
cy_gb: yr
fa: در هر
gl: por
hi_in: प्रति
km: ក្នុង
ne_np: प्रति
sq_al: p&euml;r
th_th: ต่อ
tr_tr: başına
uk_ua: за
vi: mỗi
zh_cn: 每

# ui_main.personal_information
source: Personal Information <span>Optional.</span>
bg_bg: Лична информация <span>по желание.</span>
bn_bd: ব্যক্তিগত তথ্যাদি <span>ঐচ্ছিক</span>
bs_ba: Osobni podaci
ca_es: Informació Personal <span>Opcional.</span>
cy_gb: Gwybodaeth Bersonol <span>Dewisol.</span>
eu: Informazio pertsonala <span>Hautazkoa.</span>
fa: اطلاعات شخصی <span>اختیاری .</span>
gl: Información Persoal <span>Opcional.</span>
hi_in: व्यक्तिगत सूचना <span>वैकल्पिक </span>
hu_hu: Személyes adatok <span>Opcionális</span>
id_id: Informasi Pribadi <span>Opsional.</span>
km: ព័ត៌មាន​ផ្ទាល់ខ្លួន <span>ជា​ជម្រើស។</span>
ro_ro: Informații personale <span>Opțional.</span>
sq_al: Informacion personal <span>Opsional.</span>
sv_se: Personlig information <span>Frivilligt..</span>
sw_ke: Maarifa ya kibinafsi <span>Hiari.</span>
th_th: ข้อมูลส่วนบุคคล <span> การดำเนินการ</span>
tr_tr: Kişisel Bilgiler <span> İsteğe bağlı. </ Span>
uk_ua: Особиста інформація <span>Опціонально.</span>
vi: <span>Tùy chọn</span>thông tin cá nhân.
zh_cn: 个人信息 <span>选填.</span>
zh_tw: 個人資訊 <span>選填</span>

# ui_main.phone
source: Phone
bg_bg: Телефон
bn_bd: ফোন
bs_ba: Telefon
ca_es: Telèfon
cy_gb: Ffôn
eu: Telefonoa
fa: تلفن
gl: Teléfono
hi_in: फोन
hu_hu: Telefon
id_id: Telepon
km: ទូរស័ព្ទ
ne_np: फ़ोन
ro_ro: Telefon
sq_al: Telefoni
sv_se: Telefon
sw_ke: Simu
th_th: โทร
tr_tr: Telefon
uk_ua: Телефон
vi: Điện thoại
zh_cn: 电话
zh_tw: 電話

# ui_main.photos
source: Photos
bg_bg: Снимки
bn_bd: ছবিমালা
bs_ba: Fotografije
ca_es: Fotos
cy_gb: Ffotograffau
eu: Argazkiak
fa: عکس‌ها
gl: Fotos
hi_in: तस्वीरे
hu_hu: Képek
id_id: Foto
km: រូបថត
ne_np: तस्वीर हरु
ro_ro: Poze
sq_al: Foto
sv_se: Foton
sw_ke: Picha
th_th: รูปถ่าย
tr_tr: Fotoğraflar
uk_ua: Фотографії
vi: Hình chụp
zh_cn: 图片

# ui_main.pictures
source: Pictures
bg_bg: Снимки
bn_bd: ছবিমালা
bs_ba: Slike
ca_es: Imatge
cy_gb: Lluniau
eu: Irudiak
fa: عکس‌ها
gl: Imaxes
hi_in: चित्र
hu_hu: Képek
id_id: Gambar
km: រូប​ភាព​
ne_np: तस्वीर हरु
ro_ro: Imagini
sq_al: Pamje
sv_se: Bilder
sw_ke: Picha
th_th: รูปภาพ
tr_tr: Görüntüler
uk_ua: Зображення
vi: Hình ảnh
zh_cn: 图片
zh_tw: 照片

# ui_main.pictures_and_videos
source: Pictures and Videos
bg_bg: Снимки и видео
bn_bd: ছবি এবং ভিডিও
bs_ba: Slike i videi
ca_es: Imatges i Videos
cy_gb: Lluniau a Fideos
eu: Irudi eta bideoak
fa: تصاویر و ویدئوها
gl: Imaxes e Videos
hi_in: चित्र और वीडियो
hu_hu: Képek és videók
id_id: Gambar and Video
km: រូបភាព និង​ វីដេអូ
ne_np: तस्वीर हरु तथा विडियो हरु
ro_ro: Imagini și Video
sq_al: Paje dhe Video
sv_se: Bilder och videor
sw_ke: Picha na video
th_th: รูปและวีดีโอ
tr_tr: Resim ve Videolar
uk_ua: Зображення та відео
vi: Hình ảnh và video
zh_cn: 图片 于 视频
zh_tw: 照片與影片

# ui_main.pinpoint_location
source: * Search for your location using a location name OR latitude,longitude coordinates (format: 38.19, 85.61), OR click on the map to pinpoint the correct location.
bg_bg: * Потърсете местоположението си като въведете координати (формат: 38.19,-85.61), или кликнете веднъж на картата на правилното място.
bn_bd: * এলাকার নাম অথবা ল্যাটিটিউডের মাধ্যমে নিজের এলাকা খুঁজুন অথবা মানচিত্রে ক্লিক করে নিজের অবস্থান নির্দেশ করুন
bs_ba: * Pretražite vašu lokaciju koristeći naziv lokacije i podatke o geografskoj dužini i širini (u formatu: 38.19,-85.61), ili idite na mapu i odaberite tačnu lokaciju.
ca_es: * Cerqueu la vostre ubicació fent servir un nom de localització de coordinades latitud i longitud (format: 38.19,-85.61), o cliqueu al mapa per marcar la vostra actual ubicació
cy_gb: * Chwiliwch am eich lleoliad drwy ddefnyddio enw lleoliad o gyfesurynnau lledred, hydred (fformat: 38.19,-85.61), neu cliciwch ar y map i nodi eich lleoliad cywir
eu: *Bilatu zure kokapena toki-izen bat erabiliz EDO latitude, longitude koordenadak (formatua: 38.19,85.61), EDO egin klik mapan kokapen egokia seinalatzeko.
fa: * مکان خود را توسط نام مکان یا مختصات طولی و عرضی (در قالب 38.19 و 85.61 ) بیابید، یا روی نقشه کلیک کنید تا مکان صحیح را نشانه گذاری کنید.
gl: * Procure a súa localización buscando polo nome OU coordenadas de latitude e lonxitude (formato: 38.19, 85.61), OU clique no mapa para situar a localizacióncorrecta.
hi_in: * स्थानीए नाम या विश्व रेखान्तर के सहारे आपने स्थान को खोजे, देशांतर निर्देशांक(फॉर्मॅट: 38.19, 85.61),सही स्थान को ठीक से निर्धारित करने के लिए मानचित्र पर क्लिक करें|
hu_hu: Jelölje a helyszínt a szélességi, hosszúsági koordináták megadásával, vagy mutasson a térképen a pontos helyre!
id_id: * Cari lokasi Anda berdasarkan nama lokasi atau koordinat (format: 38.19,-85.61), atau klik lokasi yang dimaksud pada peta yang tersedia.
km: * ស្វែងរក​ទីតាំង​របស់​អ្នក​ដោយ​ប្រើ​ឈ្មោះ ឬ​រយៈទទឹង រយៈបណ្ដោយ (ទម្រង់៖ 38.19, 85.61) ឬ​ចង្អុល​លើ​ផែនទី​ដើម្បី​រក​ទីតាំង​ដែល​ត្រឹមត្រូវ។
ro_ro: * Căutați locația dvs. tastând numele locației SAU coordonatele de latitudine, longitudine (format: 38.19, 85.61) SAU dați click pe hartă pentru a indica locul dorit.
sq_al: * K&euml;rkoni p&euml;r vendndodhjen tuaj duke p&euml;rdorur nje em&euml;r vendndodhjeje ose kordinata t&euml; gjer&euml;sis&euml; dhe gjat&euml;sis&euml;(formati: 38.19, 85.61), ose klikoni n&euml; hart&euml; p&euml;r t&euml; sh&euml;nuar pozicionin e sakt&euml;.
sv_se: * S&ouml;k efter din plats, eller klicka p&aring kartan f&ouml;r att s&auml;tta exakt position
th_th: * ค้นหาสถานที่ตั้งของคุณโดยใช้ชื่อสถานที่ หรือ ละติจูดและลองจิจูด (รูปแบบ: 38.19, 85.61) หรือคลิกที่แผนที่เพื่อหาตำแหน่งที่ถูกต้อง
tr_tr: * Konumunu, ya konum adıyla ya da enlemve boylam koordinatlarını kullanarak seç (biçim: 38.19, 85,61), ya da doğru konumunu işaretlemek için harita üzerine tıkla.
uk_ua: * Пошук по назві місця розташування, або залиште точку на карті для визначення точного місцеположення
vi: * Tìm kiếm địa chỉ của bạn dựa vào tên địa điểm hoặc vị trí vĩ độ, kinh độ (theo định dạng: 38.19, 85.61), HOẶC click vào bản đồ và chọn phần địa điểm chính xác hiện tại của bạn.
zh_cn: * 使用地点名称或纬度，经度坐标（格式：38.19，85.61），或点击地图找准正确的位置来搜索您的位置。
zh_tw: * 用地名或經緯度座標(格式: 121.5, 23.4)搜尋地點，或是在地圖上標示正確的位置

# ui_main.play
source: Play
bg_bg: Пусни
bn_bd: চালান
bs_ba: Pusti
ca_es: Començar
cy_gb: Chwarae
eu: Hasi
fa: پخش
gl: Iniciar
hi_in: शुरू करे
hu_hu: Lejátszás
id_id: Mainkan
km: លេង
ne_np: चलाउनुहोस
ro_ro: Pornește
sq_al: Fillo
sv_se: Spela
sw_ke: Cheza
th_th: เล่น
tr_tr: Oynat
uk_ua: Програти
vi: Phát
zh_cn: 播放
zh_tw: 播放

# ui_main.please_note
source: Please Note
bg_bg: Моля отбележете
bn_bd: অনুগ্রহ করে লক্ষ্য করুন
bs_ba: Molimo zabilježite
ca_es: Atenció
cy_gb: Nodwch
eu: Mesedez kontuan izan
fa: لطفاً دقت کن
gl: Observación
hi_in: कृपया ध्यान मे रखे
hu_hu: Jegyezd meg
id_id: Harap Dicatat
km: សូម​ចំណាំ
ne_np: कृपया ध्यान दिनुहोस
ro_ro: Rețineți
sq_al: Ju lutem vini re
sv_se: Observera
sw_ke: Tafadhali kumbuka
th_th: บันทึก
tr_tr: Lütfen unutma
uk_ua: Замітка
vi: Để lại ghi chú
zh_cn: 请注意

# ui_main.plugins
source: Plugins
bg_bg: Добавки
bn_bd: প্লাগিন
bs_ba: Dodaci
cy_gb: Ategion
eu: Gehigarriak
fa: پلاگین ها
hi_in: प्लगीन्स
hu_hu: Pluginek
id_id: Plugin
km: កម្មវិធី​ជំនួយ
ne_np: प्लगइन्स
ro_ro: Plugin-uri
sv_se: Tillägg
th_th: พลั๊กอิน
uk_ua: Додатки
vi: Tiện ích
zh_cn: 插件
zh_tw: 插件

# ui_main.plugin_url
source: Plugin Website
bg_bg: Сайт на добавката
bn_bd: প্লাগিন ওয়েবসাইট
bs_ba: Website za dodatke
cy_gb: Gwefan Ategion
eu: Gehigarrien webgunea
fa: وبسایت پلاگین
gl: Site dos Plugins
hi_in: प्लगिन वेबसाइट
hu_hu: Weblap hozzáadása
id_id: Plugin Situs
km: តំបន់បណ្ដាញ​កម្មវិធី​ជំនួយ
ne_np: प्लगइन्स वेबसाइट
ro_ro: Site Plugin-uri
sv_se: Sida med Tillägg
th_th: ปลั๊กอินเว็บไซต์
tr_tr: Websayfa Plugin
uk_ua: Вебсайт додатку
vi: Tiện ích Website
zh_cn: 插入网站
zh_tw: 插件

# ui_main.public_profile
source: Public Profile
bn_bd: সাধারণের জন্য উন্মুক্ত প্রোফাইল
bs_ba: Javni profil
ca_es: Perfil Públic
cy_gb: Proffil Cyhoeddus
eu: Profil publikoa
fa: نمایه‌ی قابل رؤیت عموم
gl: Perfil Público
hi_in: लोकछवी
hu_hu: Nyilvános profil
id_id: Profil untuk Umum
km: ទម្រង់​សាធារណៈ
ne_np: सार्वजनिक प्रोफ़ाइल
ro_ro: Profil public
sq_al: Profil Publik
sv_se: Publik Profil
th_th: โปรไฟล์ส่วนกลาง
tr_tr: Açık profil
uk_ua: Публічний профіль
vi: Hồ sơ công cộng
zh_cn: 公开的个人资料
zh_tw: 公開的個人檔案

# ui_main.public_profile_url
source: Public Profile URL
bs_ba: URL javnog profila
ca_es: URL pel Perfil Públic
cy_gb: URL Proffil Cyhoeddus
eu: Profil publikoaren URL
fa: نشانی اینترنتی نمایه قابل رؤیت همگان
gl: URL do Perfil Público
hi_in: लोकछवी URL
hu_hu: Nyilvános profil URL
id_id: Tautan Profil untuk Umum
km: URL ទម្រង់​សាធារណៈ
ne_np: सार्वजनिक प्रोफ़ाइल यु र ल
ro_ro: URL profil public
sq_al: URL e profilit publik
sv_se: Publik Profil URL
th_th: URL โปรไฟล์ส่วนกลาง
tr_tr: Açık Profil URL
uk_ua: URL публічного профілю
vi: Đường dẫn đến hồ sơ công cộng
zh_cn: 公开的个人资料地址(URL)
zh_tw: 公開的個人檔案 URL

# ui_main.preview
source: Preview
bg_bg: Преглед
bn_bd: দেখ
bs_ba: Pregled
ca_es: Vista Prèvia
cy_gb: Rhagolwg
eu: Aurreikusi
fa: پیش‌نمایش
gl: Previsualización
hi_in: पूर्व-दर्शन करना
hu_hu: Előnézet
id_id: Pratinjau
km: មើល​ជាមុន
ne_np: पूर्वावलोकन
ro_ro: Previzualizează
sq_al: Paraqit
sv_se: F&ouml;rhandsgranska
sw_ke: Hakikisho
th_th: แสดงตัวอย่าง
tr_tr: Önizleme
uk_ua: Показати
vi: Xem thử
zh_cn: 预览
zh_tw: 預覽

# ui_main.preview_item
source: Preview Item
bg_bg: Прегледай записа
bn_bd: আইতেম দেখা
bs_ba: Pregledaj predmet
ca_es: Vista Prèvia de l`Item
cy_gb: Rhagolwg Eitem
eu: Aurreikusi elementua
fa: پیش‌نمایش بند
gl: Previsualización do Elemento
hi_in: वस्तु का पूर्व-दर्शन
hu_hu: Elem előnézet
id_id: Pratinjau Bagian
km: មើល​ធាតុ​ជាមុន
ne_np: विषय पूर्वावलोकन गर्नुहोस
ro_ro: Previzualizare element
sq_al: Paraqit artikujt
sv_se: F&ouml;rhandsgranska post
sw_ke: Hakikisha kipengele
th_th: แสดงตัวอย่างรายการ
tr_tr: Maddeyi Önizle
uk_ua: Показати елемент
vi: Xem thử đối tượng
zh_cn: 预览项
zh_tw: 預覽項目

# ui_main.preview_message
source: Preview Message
bg_bg: Прегледай съобщението
bn_bd: বার্তা দেখা
bs_ba: Pregledaj poruku
ca_es: Vista Prèvia del Missatge
cy_gb: Rhagolwg Neges
eu: Aurreikusi mezua
fa: پیش‌نمایش پیغام
gl: Previsualización da Mensaxe
hi_in: संदेश का पूर्व-दर्शन
hu_hu: Üzenet előnézet
id_id: Pratinjau Pesan
km: មើល​សារ​ជាមុន
ne_np: सन्देश पूर्वावलोकन गर्नुहोस
ro_ro: Previzualizare mesaj
sq_al: Mesazhi i m&euml;parsh&euml;m
sv_se: F&ouml;rhandsgranska meddelande
sw_ke: Hakikisha ujumbe
th_th: แสดงตัวอย่างข้อความ
tr_tr: İletiyi Önizle
uk_ua: Показати повідомлення
vi: Xem thử tin nhắn
zh_cn: 预览消息
zh_tw: 預覽訊息

# ui_main.previous
source: Previous
bg_bg: Предишен
bn_bd: পূর্ববর্তী
bs_ba: Prethodno
ca_es: Previ
cy_gb: Blaenorol
eu: Aurrekoa
fa: قبلی
gl: Anterior
hi_in: पिछला
hu_hu: Előző
id_id: Sebelumnya
km: មុន
ne_np: पूर्व
ro_ro: Înapoi
sq_al: I m&euml;parsh&euml;m
sv_se: FÖREGÅENDE
sw_ke: Iliopita
th_th: ก่อนหน้า
tr_tr: Önceki
uk_ua: Попереднє
vi: Trước đó
zh_cn: 上一个
zh_tw: 前一個

# ui_main.private
source: Private
bn_bd: প্রাইভেট
bs_ba: Privatno
ca_es: Privat
cy_gb: Preifat
eu: Pribatua
fa: خصوصی
gl: Privado
hi_in: व्यक्तिगत
hu_hu: Privát
id_id: Pribadi
km: ឯកជន
ne_np: निजी
ro_ro: Privat
sq_al: Privat
sv_se: Visas ej
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватний
vi: Riêng tư
zh_cn: 私人的
zh_tw: 隱私的

# ui_main.profile_color
source: Profile Color
bn_bd: প্রোফাইল কালার
bs_ba: Boja profila
ca_es: Perfil de Color
cy_gb: Lliw Proffil
eu: Profil Kolorea
fa: رنگ نمایه
gl: Cor do Perfil
hi_in: लोकछवी का रंग
hu_hu: Profil színe
id_id: Warna Profil
km: ពណ៌​ទម្រង់
ne_np: प्रोफ़ाइल को रंग
ro_ro: Culoare profil
sq_al: Ngjyra e profilit
sv_se: Profilfärg
th_th: สีโปรไฟล์
tr_tr: Profil Rengi
uk_ua: Колір профілю
vi: Màu sắc hồ sơ
zh_cn: 配置文件的颜色
zh_tw: Profile 顏色

# ui_main.profile_saved
source: Your Profile Has Been Saved
bg_bg: Профилът ви е запазен
bn_bd: আপনার প্রোফাইলটি সংরক্ষিত হয়েছে
bs_ba: Vaš profil je pohranjen
ca_es: El Vostre Perfil s`ha Guardat
cy_gb: Mae’ch Proffil wedi ei gadw
eu: Zure profila gorde da
fa: نمایه‌ات ذخیره شده است.
gl: O seu Perfil foi gardado
hi_in: आपकी रूपरेखा संग्रह हो गई है
hu_hu: A profilodat elmentettük.
id_id: Profil Anda Sudah Disimpan
km: បាន​រក្សាទុក​ទម្រង់​របស់​អ្នក
ro_ro: Modificările făcute la profil au fost salvate
sq_al: Profili u ruajt
sv_se: Din profil har sparats
sw_ke: Umbo lako limehifadhiwa
th_th: โปรไฟล์ได้ถูกบันทึกแล้ว
tr_tr: Profilin kayıt edildi
uk_ua: Профіль був збережений
vi: Hồ sơ của bạn đã được lưu
zh_cn: 您的设置已保存
zh_tw: 你的個人檔案已經被儲存

# ui_main.quick_stats
source: Quick Stats
bg_bg: Бърза статистика
bn_bd: দ্রূত পরিসংখ্যান
bs_ba: Brze statistike
ca_es: Estadístiques
cy_gb: Ystadegau Cyflym
eu: Estatistika laburrak
fa: آمار سریع
gl: Estatísticas Rápidas
hi_in: क्विक स्टॅट्स
hu_hu: Áttekintő statisztika
id_id: Status Versi Cepat
km: ស្ថានភាព​រហ័ស
ro_ro: Statistici Rapide
sq_al: T&euml; dh&euml;na t&euml; shpejta
sv_se: Snabbstatistik
sw_ke: Takwimu za haraka
th_th: เริ่มทันที
tr_tr: Hızlı istatistikler
uk_ua: Швидка статистика
vi: Trạng thái nhanh
zh_cn: 快速入口
zh_tw: 統計摘要

# ui_main.rating
source: Rating
bg_bg: Рейтинг
bn_bd: রেটিং
bs_ba: Ocjene
ca_es: Calificació
cy_gb: Graddiad
eu: Balorazioa
fa: رتبه
gl: Avaliación
hi_in: रेटिंग
hu_hu: Értékelés
id_id: Peringkat
km: អត្រា
ne_np: दर-निर्धारण
sq_al: Renditja
sv_se: Gradering
sw_ke: Uzani
th_th: อันดับ
tr_tr: Değerlendirme
uk_ua: Рейтинг
vi: Xếp hạng
zh_cn: 评分
zh_tw: 評分

# ui_main.read
source: Read
bg_bg: Прочетени
bn_bd: পড়ুন
bs_ba: Čitaj
ca_es: Llegit
cy_gb: Darllen
eu: Irakurri
fa: خوانده شده
gl: Lido
hi_in: पढ़ा हुआ
hu_hu: Olvasás
id_id: Baca
km: អាន
ne_np: अध्ययन
ro_ro: Citește
sq_al: Lexo
sv_se: L&auml;s
sw_ke: Soma
th_th: อ่าน
tr_tr: Oku
uk_ua: Читати
vi: Đọc
zh_cn: Leído
zh_tw: 閱讀

# ui_main.receive
source: Receive
bg_bg: Получен
bn_bd: গ্রহণ
bs_ba: Primi
ca_es: Rebre
cy_gb: Derbyn
eu: Jaso
fa: دریافت
gl: Receber
hi_in: प्राप्त करना
hu_hu: Fogadás
id_id: Menerima
km: ទទួល
ne_np: स्वीकार
ro_ro: Primește
sq_al: Merr
sv_se: Ta emot
sw_ke: Pokea
th_th: รับ
tr_tr: al
uk_ua: Отримати
vi: Nhận
zh_cn: 接收
zh_tw: 接收

# ui_main.receive_from
source: Receive from
bg_bg: Получен от
bn_bd: বার্তা গ্রহণ হচ্ছে যেখান থেকে
bs_ba: Primi od
ca_es: Rebre des de
cy_gb: Derbyn oddi wrth
eu: Nondik jasoa
fa: دریافت از
gl: Receber de
hi_in: किससे प्राप्त हुआ
hu_hu: Fogadni innét
id_id: Diterima dari
km: ទទួល​ពី
ne_np: द्वारा प्राप्त
ro_ro: Primește de la
sq_al: Marr&euml; nga
sv_se: Ta emot fr&aring;n
sw_ke: Pokea fomu
th_th: รับจาก
tr_tr: ´den al
uk_ua: Отримати від
vi: Nhận từ
zh_cn: 接收自
zh_tw: 接受自

# ui_main.receive_notifications
source: Receive Notifications
bg_bg: Получавайте сигнали
bn_bd: বার্তা গ্রহণ
bs_ba: Primi obavijesti
ca_es: Rebre Notificacions
cy_gb: Derbyn Hysbysiadau
eu: Jakinarazpenak jaso
fa: دریافت اخطار
gl: Reciber Notificacións
hi_in: अधिसूचना प्राप्त करना
hu_hu: Jelzések fogadása
id_id: Menerima Notifikasi
km: ទទួល​ការ​ជូនដំណឹង
ne_np: अधिसूचना प्राप्त
ro_ro: Primește notificări
sq_al: Prano lajm&euml;rime
sv_se: Ta emot meddelande
sw_ke: Pokea uonyo
th_th: รับการแจ้งเตือน
tr_tr: Bildirimleri al
uk_ua: Отримувати сповіщення
vi: Thông báo nhận được
zh_cn: 接收提醒
zh_tw: 接收通知

# ui_main.recent_reports
source: Recent Reports
bg_bg: Скорошни справки
bn_bd: সদ্য রিপোর্টসমূহ
bs_ba: Posljednji izvještaji
ca_es: Reports Recents
cy_gb: Adroddiadau Diweddar
eu: Azken txostenak
fa: گزارش‌های اخیر
gl: Reciber Informes
hi_in: हाल के रिपोर्ट्स
hu_hu: Friss bejelentések
id_id: Laporan Terbaru
km: របាយការណ៍​ថ្មីៗ
ne_np: ताज़ा प्रतिवेदनहरु
ro_ro: Semnalări recente
sq_al: Raportet m&euml; t&euml; fundit
sv_se: Senaste rapporterna
sw_ke: Ripoti za hivi karibuni
th_th: รายงานล่าสุด
tr_tr: Son raporlar
uk_ua: Останні звіти
vi: Báo cáo gần đây
zh_cn: 最新报道
zh_tw: 最新的通報

# ui_main.refresh_news_feeds
source: Refresh News Feeds
bg_bg: Обнови новинарските емисии
bn_bd: সংবাদ রিফ্রেশ করুন
bs_ba: Osvježi izvore vijesti
ca_es: Actualitzar Feeds de Notícies
cy_gb: Adnewyddu Ffrydiau Newyddion
eu: Berri-jarioa eguneratu
fa: تازه کردن فید اخبار
gl: Actualizar Feeds de Novas
hi_in: ताजे समाचार फीड्स के लिए क्लिक करे
hu_hu: Hírfolyamok frissítése
id_id: Perbarui Umpan Berita
km: ធ្វើឲ្យ​មតិ​ព័ត៌មាន​ស្រស់
ne_np: पुनश्चर्या समाचार फ़ीड
ro_ro: Updatează fluxul de știri
sq_al: Rifresko Lajmet e Dit&euml;s
sv_se: Uppdatera nyhetsfl&ouml;de
sw_ke: Zirudie tawanyiko
th_th: ปรับปรุงฟีดข่าว
tr_tr: Haber Bildirimini Güncelle
uk_ua: Оновити стрічки новин
vi: Cập nhật lại tin tức feed
zh_cn: 刷新报道
zh_tw: 更新新聞 Feeds

# ui_main.registered_email
source: Registered Email
bn_bd: নিবন্ধনকৃত ইমেইল
bs_ba: Registrovani e-mail
ca_es: Correu Electrònic Registrat
cy_gb: E-bost Cofrestredig
eu: Erregistratutako emaila
fa: ایمیل ثبت شده
gl: Email rexistrado
hi_in: रजिसटर्द ईमेल
hu_hu: Regisztrált email cím
id_id: Surel Terdaftar
km: បាន​ចុះឈ្មោះ​អ៊ីមែល
ne_np: पंजीकृत ईमेल
ro_ro: Email-ul înregistrat
sq_al: Email i regjistruar
sv_se: Registrerad E-postadress
th_th: อีเมล์ที่ลงทะเบียน
tr_tr: Kayıtlı e-posta
uk_ua: Зареєстрована адреса
vi: Email đã đăng ký
zh_cn: 注册的电子邮件
zh_tw: 註冊的電子郵箱

# ui_main.remove
source: Remove
bg_bg: махни
bn_bd: দূর করুন
bs_ba: Ukloni
ca_es: Treure
cy_gb: Dileu
eu: Ezabatu
fa: پاک کردن
gl: Borrar
hi_in: निकाल दे
hu_hu: eltávolít
id_id: Hapus
km: យកចេញ
ne_np: निराकरण
ro_ro: Șterge
sq_al: Fshi
sv_se: ta bort
sw_ke: ondoa
th_th: นำออก
tr_tr: Kaldır
uk_ua: видалити
vi: Loại bỏ
zh_cn: 删除
zh_tw: 移除

# ui_main.reply
source: Reply
bg_bg: Отговори
bn_bd: উত্তর দিন
bs_ba: Odgovori
ca_es: Contestar
cy_gb: Ymateb
eu: Erantzun
fa: جواب
gl: Respostar
hi_in: जवाब दे
hu_hu: válasz
id_id: Jawab
km: ឆ្លើយតប
ne_np: उत्तर
ro_ro: Răspunde
sq_al: P&euml;rgjigju
sv_se: Svara
sw_ke: Jibu
th_th: ตอบกลับ
tr_tr: Cevap yaz
uk_ua: Відповісти
vi: Trả lời
zh_cn: 回复
zh_tw: 回覆

# ui_main.report
source: Report
bg_bg: Справка
bn_bd: রিপোর্ট
bs_ba: Prijavi
ca_es: Informe
cy_gb: Adrodd
eu: Txostena
fa: گزارش
gl: Informar
hi_in: रिपोर्ट
hu_hu: Bejelentés
id_id: Laporan
km: របាយការណ៍
ne_np: प्रतिवेदन
ro_ro: Semnalează
sq_al: Raporto
sv_se: Rapportera
sw_ke: Ripoti
th_th: รายงาน
tr_tr: Rapor yaz
uk_ua: Звіт
vi: Báo cáo
zh_cn: 查看新案例
zh_tw: 通報

# ui_main.reports_listed
source: Reports <span>(from the map, listed in chronological order)</span>
bn_bd: রিপোর্টসমূহ <span>(মাপ থেকে, ক্রমবর্ধমান আক্ষরিক ক্রমে সাজানো)</span>
bs_ba: Izvještaji <span>(sa mape, hronološki poredani)</span>
ca_es: Reports <span>(des del mapa, llistats en ordre cronològic)</span>
cy_gb: Adroddiadau <span>(o’r map, wedi eu rhestru yn nhrefn amser)</span>
eu: Txostenak<span>(maparenak, ordena kronologikoan ordenatua)</span>
fa: گزارش ها <span>(از نقشه، لیست شده به ترتیب زمانی )</span>
gl: Informes <span>(dende o mapa, listados en orde cronolóxica)</span></span>
hi_in: रिपोर्ट्स <span>(नक्शे मे से, कालानूक्रम अधिसूचित)</span>
hu_hu: Bejelentések <span>(a térképről, listázás időrendi sorrendben)</span>
id_id: Laporan <span>(dari peta, diurutkan berdasar tanggal kejadian)</span>
km: របាយការណ៍ <span>(ពី​ផែនទី, បញ្ជី​តាម​លំដាប់​កាល)</span>
ne_np: प्रतिवेदनहरु <span>(नक्शाबाटा, तिथिक्रमानुसार)</span>
ro_ro: Semnalări <span>(de pe harta, listate cronologic)</span>'
sq_al: Raportet <span>(nga harta,t&euml; listuara n&euml; rend kronologjik)</span>
sv_se: Rapporter <span>(från kartan i kronologisk ordning)</span>
th_th: รายงาน <span> (จากแผนที่ที่ระบุไว้ตามลำดับ) </ span>
tr_tr: Raporlar <span> (haritadan kronolojik sırayla listelendi) </ span>
uk_ua: Звіти <span> (на карті, перераховані у хронологічному порядку) </span>
vi: Báo cáo <span>(từ bản đồ, được liệt kê theo thứ tự niên đại)</span>
zh_cn: 最新案例 <span>(来自当前地图, 按照时间顺序排列)</span>
zh_tw: 最新通報 <span>(來自當前地圖, 按照時間順序排列)</span>

# ui_main.reporter
source: Reporter
bg_bg: Сигнализиращ
bn_bd: রিপোর্টার
bs_ba: Izvjestitelj/ka
ca_es: Informador
cy_gb: Adroddwr
eu: Txosten egilea
fa: گزارشگر
gl: Informante
hi_in: रिपोर्टर
hu_hu: Bejelentő
id_id: Pelapor
km: អ្នក​រាយការណ៍
ne_np: संवाद-दाता
sq_al: Raportuesi
sv_se: Rapport&ouml;r
sw_ke: Alieripoti
th_th: ผู้รายงาน
tr_tr: Muhabir
uk_ua: Оглядач
vi: Người báo cáo
zh_cn: 报道人
zh_tw: 通報者

# ui_main.reporters
source: Reporters
bg_bg: Сигнализиращи
bn_bd: রিপোর্টাররা
bs_ba: Izvjestiteljke/i
ca_es: Informadors
cy_gb: Adroddwyr
eu: Txosten egileak
fa: گزارشگرها
gl: Informantes
hi_in: रिपोर्टर्स
hu_hu: Bejelentők
id_id: Para Pelapor
km: អ្នក​រាយការណ៍
ne_np: संवाद-दाता हरु
ro_ro: Reporteri
sq_al: Raportuesit
sv_se: Rapport&ouml;rer
sw_ke: Walioripoti
th_th: ผู้รายงาน
tr_tr: Muhabirler
uk_ua: Оглядачі
vi: Người báo cáo
zh_cn: 报道人
zh_tw: 報告者

# ui_main.reporter_date
source: Reporter Date
bg_bg: Дата на сигнал
bn_bd: রিপোর্টারের তারিখ
bs_ba: Datum Izvestitelj*
ca_es: Data
cy_gb: Dyddiad Adroddwr
eu: Txosten Data
fa: تاریخ گزارشگر
gl: Data do Informe
hi_in: रिपोर्ट की तारीख़
hu_hu: Bejelentés ideje
id_id: Tanggal pelaporan
km: កាលបរិច្ឆេទ​រាយការណ៍
ne_np: रिपोर्टर मिति
ro_ro: Reporter de date
sq_al: Data e raportimit
sv_se: Rapport&ouml;r datum
sw_ke: Tarehe ya alieripoti
th_th: รายงานประจำวันที่
tr_tr: Murhabirin Tarihi
uk_ua: Дата реєстрації оглядача
vi: Ngày người gửi báo cáo
zh_cn: 报道人日期
zh_tw: 報告日期
