Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.select_one
source: Please verify that you have checked an item
bg_bg: Моля проверете, че сте избрали запис
bn_bd: অনুগ্রহ করে যাচাই করুন যে আপনি একটি আইটেম নির্বাচন করেছেন
bs_ba: Molimo potvrdi da je stavka provjerena
ca_es: Si us plau, comproveu que heu marcat un item
cy_gb: Gwnewch yn siwr eich bod wedi dewis eitem
eu: Mesedez ziurtatu gaia egiaztatu izana
fa: لطفا مطمئن شوید که یک مورد را انتخاب کرده اید.
gl: Verifique que seleccionou un elemento
hi_in: यदि आपने किसी वस्तु की जाँच की है तो कृपया सत्यापित करें
hu_hu: Kérlek erősítsd meg, hogy ellenőrizted az elemet
id_id: Pastikan Anda telah memilih satu bagian
km: សូម​ផ្ទៀងផ្ទាត់​ថា​អ្នក​បាន​ធីក​ធាតុ​មួយ
ro_ro: Vă rugăm să verificați că ați selectat un element
sq_al: Ju lutem verifikoni se keni zgjedhur k&euml;t&euml; artikull
sv_se: Kontrollera att du valt en post
sw_ke: Tafadhali thibitisha umetiki kipengele
th_th: โปรดตรวจสอบว่าคุณได้เลือกรายการ
tr_tr: Bir maddeyi işaretlediğinizinden emin ol
uk_ua: Виберіть мінімум один елемент
vi: Xin xác nhận bạn đã chọn đối tượng
zh_cn: 请确认您已经勾选了其中一项
zh_tw: 請確認以選擇一個項目

# ui_main.select_theme
source: Select Theme
bg_bg: Изберете външен вид
bn_bd: থিম নির্বাচন করুন
bs_ba: Obilježi temu
ca_es: Seleccioneu Tema
cy_gb: Dewiswch Thema
eu: Txantiloia aukeratu
fa: انتخاب تم
gl: Seleccionar Tema
hi_in: थीम पसंद करे
hu_hu: Téma választása
id_id: Pilih Tema
km: ជ្រើស​រូបរាង
ro_ro: Selectează tema
sq_al: Zgjidhni tem&euml;n
sv_se: V&auml;lj tema
sw_ke: Chagua mandhari
th_th: เลือกชุดรูปแบบ
tr_tr: Tema Seç
uk_ua: Вибрати тему
vi: Chọn giao diện
zh_cn: 选择主题
zh_tw: 選擇主題

# ui_main.send
source: Send
bg_bg: Изпрати
bn_bd: পাঠান
bs_ba: Pošalji
ca_es: Envia
cy_gb: Anfon
eu: Bidali
fa: فرستادن
gl: Enviar
hi_in: भेज दे
hu_hu: Küldés
id_id: Kirim
km: ផ្ញើ
ne_np: पठाउनुहोस
ro_ro: Trimite
sq_al: D&euml;rgo
sv_se: Skicka
sw_ke: Tuma
th_th: ส่ง
tr_tr: Gönder
uk_ua: Відправити
vi: Gửi
zh_cn: 发送
zh_tw: 發送

# ui_main.send_confirmation
source: Send Confirmation
bn_bd: নিশ্চিত করে পাঠান
bs_ba: Pošalji potvrdu
ca_es: Envia Confirmació
cy_gb: Anfon Cadarnhad
eu: Baieztapena bidali
fa: ارسال تاییدیه
gl: Enviar Confirmación
hi_in: पुष्टिकरण भेजे
hu_hu: Megerősítés küldése
id_id: Kirim Konfirmasi
km: ផ្ញើ​ការ​អះអាង
ne_np: प्रमाणीकरण पठाउनुहोस
ro_ro: Trimite confirmare
sq_al: D&euml;rgo konfirmimin
sv_se: Skicka bekräftelse
th_th: ส่งการยืนยัน
tr_tr: Gönderilme Onayı
uk_ua: Надіслати підтвердження
vi: Xác nhận gửi
zh_cn: 发送确认邮件
zh_tw: 發送確認

# ui_main.sending_to
source: Sending To
bg_bg: Изпраща се на
bn_bd: এখানে পাঠানো হচ্ছেঃ
bs_ba: Pošalji prema
ca_es: Enviant A
cy_gb: Yn Anfon At
eu: Honi bidaltzen
fa: فرستادن به
gl: Enviar a
hi_in: भेजेने वाले
hu_hu: Erre a címre elküldeni:
id_id: Kirim ke
km: កំពុង​ផ្ញើ​ទៅ
ro_ro: Trimite către
sq_al: D&euml;rguar tek
sv_se: Skickar till
sw_ke: Tuma kwa
th_th: กำลังส่งไปยัง
tr_tr: Su kişiye gönderiliyor
uk_ua: Відправлення до
vi: Đang gửi đến
zh_cn: 发送到
zh_tw: 寄送至

# ui_main.sent
source: Sent
bg_bg: Изпратен
bn_bd: পাঠানো হয়েছে
bs_ba: Poslano
ca_es: Enviat
cy_gb: Anfonwyd
eu: Bidali
fa: ارسال شده
gl: Enviado
hi_in: भेजा गया
hu_hu: Elküldve
id_id: Terkirim
km: បាន​ផ្ញើ
ro_ro: Trimis
sq_al: D&euml;rguar
sv_se: Skickat
sw_ke: Imetumwa
th_th: ส่งแล้ว
tr_tr: Gönderildi
uk_ua: Відправлено
vi: Đã gửi
zh_cn: 发送
zh_tw: 已送出

# ui_main.sent_by
source: Sent by
bg_bg: Изпратен от
bn_bd: পাঠানো হয়েছে, মাধ্যমঃ
bs_ba: Šalje
ca_es: Enviat Per
cy_gb: Anfonwyd gan
eu: Honek bidalia
fa: ارسال شده توسط
gl: Enviado por
hi_in: भेजने वाले का नाम
hu_hu: küldő:
id_id: Dikirim oleh
km: បាន​ផ្ញើ​ដោយ
ro_ro: Trimis de către
sq_al: D&euml;rguar n&euml;p&euml;rmjet
sv_se: Skickat av
sw_ke: Imetumwa na
th_th: ส่งโดย
tr_tr: Şu kişi tarafından gönderildi
uk_ua: Відправлено
vi: Được gửi bởi
zh_cn: 发送人
zh_tw: 寄件者

# ui_main.server_address
source: Server address
bg_bg: Сървърен адрес
bn_bd: সার্ভারের ঠিকানা
bs_ba: Adresa servera
ca_es: Adreça del Server
cy_gb: Cyfeiriad gweinydd
eu: Zerbitzariaren helbidea
fa: آدرس سرور
gl: Enderezo do Servidor
hi_in: सर्वर अड्रेस
hu_hu: Szerver címe
id_id: Alamat server
km: អាសយដ្ឋាន​ម៉ាស៊ីន​មេ
ne_np: सर्वर पता
ro_ro: Adresă server
sq_al: Adresa e serverit
sv_se: Serveradress
sw_ke: Anwani ya server
th_th: ที่อยู่ของเซิร์ฟเวอร์
tr_tr: Sunucu Adı
uk_ua: Адреса сервера
vi: Địa chỉ server
zh_cn: 服务器地址
zh_tw: 服務器地址

# ui_main.server_type
source: Server type
bg_bg: Тип на сървъра
bn_bd: সার্ভারের প্রকার
bs_ba: Tip servera
ca_es: Tipus de Server
cy_gb: Math gweinydd
eu: Zerbitzari mota
fa: نوع سرور
gl: Tipo de servidor
hi_in: सर्वर टाइप
hu_hu: Szerver típusa
id_id: Jenis server
km: ប្រភេទ​ម៉ាស៊ីន​មេ
ne_np: सर्वर को प्रकार
ro_ro: Tip server
sq_al: Tipi i serverit
sv_se: Servertyp
sw_ke: Aina ya server
th_th: ชนิดของเซิร์ฟเวอร์
tr_tr: Sunucu Tipi
uk_ua: Тип сервера
vi: Loại server
zh_cn: 服务器类型
zh_tw: 服務器類型

# ui_main.service
source: Service
bg_bg: Услуга
bn_bd: সার্ভিস
bs_ba: Usluga
ca_es: Servei
cy_gb: Gwasanaeth
eu: Zerbitzua
fa: خدمات
gl: Servizo
hi_in: सेवा
hu_hu: Szolgáltatás
id_id: Layanan
km: សេវាកម្ម
ne_np: सेवा
ro_ro: Serviciu
sq_al: Sh&euml;rbimi
sv_se: Tj&auml;nst
sw_ke: Huduma
th_th: บริการ
tr_tr: Servis
uk_ua: Служба
vi: Dịch vụ
zh_cn: 服务器
zh_tw: 服務

# ui_main.service_username
source: Service Username
bg_bg: Име на услугата
bn_bd: সার্ভিস ব্যবহারকারীর নাম
bs_ba: Korisničko ime usluge
ca_es: Nom d`usuari del Servei
cy_gb: Enw defnyddiwr Gwasanaeth
eu: Zerbitzuaren erabiltzaile-izena
fa: نام کاربری خدمات
gl: Nome do Servizo
hi_in: सेवा का यूज़रनेम
hu_hu: Felhasználói név a szolgáltatásban
id_id: Layanan Nama Pengguna
km: ឈ្មោះ​អ្នកប្រើ​សេវាកម្ម
ne_np: सेवा उपयोगकर्ता
ro_ro: Username Serviciu
sq_al: Emri i p&euml;rdoruesit t&euml; serverit
sv_se: Tj&auml;nstens anv&auml;ndarnamn
sw_ke: Jina la mtumizi wa huduma
th_th: ชื่อผู้ให้บริการ
tr_tr: Servis Kullanıcı Adı
uk_ua: Логін користувача служби
vi: Dịch vụ tên người dùng
zh_cn: 服务器用户名
zh_tw: 賬戶名

# ui_main.service_user_id
source: Service User ID
bg_bg: Потребителски номер на услугата
bn_bd: সার্ভিস ব্যবহারকারীর আইডি
bs_ba: ID korisnice/ka usluge
ca_es: ID d`Usuari de Servei
cy_gb: Rhif defnyddiwr Gwasanaeth
eu: Erabiltzaile ID zerbitzua
fa: ID کاربر خدمات
gl: ID da/o usuaria/o do servidor
hi_in: सेवा का यूज़र-आइडी
hu_hu: Szolgáltatás felhasználói ID
id_id: Layanan User ID
km: លេខ​សម្គាល់​អ្នកប្រើ​សេវាកម្ម
ne_np: सेवा उपयोगकर्ता आईडी
ro_ro: User Id Seviciu
sq_al: ID e p&euml;rdoruesit t&euml; sh&euml;rbimit
sv_se: Tj&auml;nstens anv&auml;ndar-ID
sw_ke: User ID ya huduma
th_th: ID ผู้ให้บริการ
tr_tr: Servis Kullanıcı ID'si
uk_ua: ID користувача служби
vi: Chỉ số dịch vụ người dùng
zh_cn: 服务器用户ID
zh_tw: 賬戶號

# ui_main.share
source: Share
bg_bg: Сподели
bn_bd: শেয়ার
bs_ba: Podijeli
ca_es: Compartir
cy_gb: Rhannu
eu: Elkarbanatu
fa: اشتراک گذاری
gl: Compartillar
hi_in: शेयर
hu_hu: Megosztás
id_id: Bagi
km: ចែករំលែក
ne_np: योगदान
sq_al: Shp&euml;rnda
sv_se: Dela
sw_ke: Shiriki
th_th: แชร์
tr_tr: Paylaş
uk_ua: Розділити
vi: Chia sẻ
zh_cn: 分享
zh_tw: 分享

# ui_main.shared_data
source: Shared data
bg_bg: Споделени данни
bn_bd: শেয়ারকৃত তথ্য
bs_ba: Dijeljeni podaci
ca_es: Dades Compartides
cy_gb: Data wedi’i rannu
eu: Elkarbanatze data
fa: داده های به اشتراک گذاشته شده
gl: Datos compartillados
hi_in: साझा डेटा
hu_hu: Megosztott adat
id_id: Data Bersama
km: បាន​ចែករំលែក​ទិន្នន័យ
ne_np: साझा डेटा
ro_ro: Data share
sq_al: T&euml; dh&euml;nat e shp&euml;rndara
sv_se: Delat data
sw_ke: Data ilioshirikishwa
th_th: ข้อมูลที่ใช้ร่วมกัน
tr_tr: Paylaşılan Bilgi
uk_ua: Спільна інформація
vi: Dữ liệu được chia sẻ
zh_cn: 分享数据
zh_tw: 分享數據

# ui_main.share_has_been
source: The share has been
bg_bg: Споделянето беше
bn_bd: শেয়ার
bs_ba: Podjeljeno je
ca_es: La compartició ha estat
cy_gb: Cafodd y rhannu ei
eu: Elkarbanatu da
fa: به اشتراک گذاری
gl: O compartillamento foi
hi_in: इस शेयर को
hu_hu: A megosztás
id_id: Pembagian telah
km: ការ​ចែករំលែក​បាន
ne_np: योगदान गरियो
ro_ro: Share-uirea a fost
sq_al: Shp&euml;rndarja u krye
sv_se: Delningen har
sw_ke: Ushirikiano
th_th: แชร์ได้
tr_tr: Paylaşım şöyle oldu
uk_ua: Обмін вже був
vi: Việc chia sẻ đã được
zh_cn: 分享成功
zh_tw: 分享已經

# ui_main.sharing
source: Sharing
bg_bg: Споделя се
bn_bd: শেয়ার করা হচ্ছে
bs_ba: Dijeljenje
ca_es: Compartint
cy_gb: Rhannu
eu: Elkarbanatzen
fa: به اشتراک گذاری
gl: Compartillando
hi_in: सहभाजन
hu_hu: Megosztás
id_id: Berbagi
km: ការ​ចែករំលែក
ne_np: सहभाजन
ro_ro: Share-uire
sq_al: Duke shp&euml;rndare
sv_se: Delar
sw_ke: Kushiriki
th_th: แชร์
tr_tr: Paylaşılan
uk_ua: Сумісно
vi: Đang chia sẻ
zh_cn: 分享
zh_tw: 分享

# ui_main.shorter_map
source: Shorter Map
bn_bd: অপেক্ষাকৃত ছোট মানচিত্র
bs_ba: Kraća mapa
ca_es: Mapa Petit
eu: Mapa laburragoa
fa: نقشه ی کوتاه تر
gl: Mapa pequeno
hi_in: अल्प नक्शा
hu_hu: Kisebb térkép
id_id: Peta Lebih Pendek
km: ផែនទី​ខ្លី​ជាង
ne_np: स्यानो नक्शा
ro_ro: Harta scurtată
sv_se: Kortare karta
th_th: แผนที่สั้นลง
tr_tr: Daha kısa Harita
uk_ua: Коротша карта
vi: Bản đồ ngắn hơn
zh_cn: 段地图

# ui_main.show
source: Show
bg_bg: Покажи
bn_bd: দেখান
bs_ba: Prikaži
ca_es: Mostra
cy_gb: Dangos
eu: Ikusi
fa: نشان بده
gl: Amosar
hi_in: दिखाए
hu_hu: Mutasd
id_id: Tampilkan
km: បង្ហាញ
ne_np: प्रदर्शन
ro_ro: Arată
sq_al: Trego
sv_se: Visa
sw_ke: Onyesha
th_th: แสดง
tr_tr: Göster
uk_ua: Показати
vi: Hiển thị
zh_cn: 显示
zh_tw: 顯示

# ui_main.show_all
source: Show all
bg_bg: Покаци всички
bn_bd: সব দেখান
bs_ba: Prikaži sve
ca_es: Mostra`ls Tots
cy_gb: Dangos popeth
eu: Guztiak ikusi
fa: همه را نشان بده
gl: Amosar todo
hi_in: सब कुछ दिखाए
hu_hu: Mutasd mindet
id_id: Tampilkan Semua
km: បង្ហាញ​ទាំងអស់
ne_np: सबै प्रदर्शन गर्नुहोस
ro_ro: Arată tot
sq_al: Trego t&euml; gjitha
sv_se: Visa alla
sw_ke: Onyesha zote
th_th: แสดงทั้งหมด
tr_tr: Hepsini göster
uk_ua: Показати всі
vi: Hiển thị tất cả
zh_cn: 显示所有
zh_tw: 顯示所有

# ui_main.show_messages
source: Show Messages
bn_bd: মেসেজ দেখুন
bs_ba: Prikaži poruke
ca_es: Mostra els Missatges
cy_gb: Dangos Negeseuon
eu: Mezuak ikusi
fa: پیغام‌ها را نشان بده
gl: Amosar Mensaxes
hi_in: मेसेज दिखाए
hu_hu: Üzenetek megtekintése
id_id: Tampilkan Pesan
km: បង្ហាញ​សារ
ne_np: संदेश हरु प्रदर्शन गर्नुहोस
ro_ro: Arată mesajele
sq_al: Trego mesazhet
sv_se: Visa meddelanden
th_th: แสดงข้อความ
tr_tr: İletileri göster
uk_ua: Показати повідомлення
vi: Hiển thị tin nhắn
zh_cn: 显示消息
zh_tw: 顯示消息

# ui_main.showing_reports_from
source: Showing Reports From <span class="time-period">%1$s to %2$s</span>
bn_bd: <span class="time-period">%1$s থেকে %2$s</span> এর রিপোর্টসমূহঃ
bs_ba: Prikazani izvještaji od <span class="time-period">%1$s do %2$s</span>
eu: <span class="time-period">%1$s (e)tik %2$s rainoko</span> txostenak erakusten
fa: نمایش گزارش ها از <span class="time-period">%1$s تا %2$s</span>
gl: Amosa Informes dende o <span class="time-period">%1$s ata o %2$s</span></span>
hi_in: रिपोर्ट्स दर्शाना <span class="time-period">%1$s to %2$s</span>
hu_hu: Bejelentések megtekintése <span class="time-period">%1$s-tól %2$s-ig</span>
id_id: Menampilkan Laporan Dari <span class="time-period">%1$s ke %2$s</span>
km: បង្ហាញ​របាយការណ៍​ពី <span class="time-period">%1$s ទៅ %2$s</span>
ro_ro: Arată rapoartele de la <span class="time-period">%1$s la %2$s</span>
sv_se: Visar rapporter från <span class="time-period">%1$s till %2$s</span>
sw_ke: %1$s%2$s
th_th: แสดงรายงานจาก <span class="time-period">% 1 $ s% 2 $ s </ span>
tr_tr: Şuradan başlayarak raporları görüntüle <span class="time-period">%1$s şuraya kadar %2$s</span>
uk_ua: Показані звіти від <span class="time-period">%1$s до %2$s</span>
vi: Đang hiển thị báo cáo từ <span class="time-period">%1$s đến %2$s</span>
zh_cn: 显示报道从<span class'"time-period">%1$s 到 %2$s</span>

# ui_main.site
source: Website
bg_bg: Сайт
bn_bd: ওয়েবসাইট
bs_ba: Web sajt
cy_gb: Gwefan
eu: Webgunea
fa: وب‌سایت
gl: Site
hi_in: वेबसाइट
id_id: Situs
km: តំបន់បណ្ដាញ
ne_np: वेबसाइट
sq_al: Faqja e web
sv_se: Websajt
sw_ke: Tovuti
th_th: เว็บไซต์
tr_tr: Wb sayfası
uk_ua: Сайт
zh_cn: 网站
zh_tw: 網站

# ui_main.site_email_address
source: site email address
bg_bg: email адрес на сайта
bn_bd: সাইটের ইমেইল
bs_ba: Email adresa sajta
ca_es: adreça de correu electrònic del site
cy_gb: cyfeiriad E-bost gwefan
eu: gunearen posta helbidea
fa: نشانی ایمیل سایت
gl: email do sitio
hi_in: साइट ईमेल अड्रेस
hu_hu: az oldalhoz tartozó email cím
id_id: alamat surel situs
km: អាសយដ្ឋាន​​អ៊ីមែល​តំបន់បណ្ដាញ
ne_np: साईट ईमेल ठेगाना
ro_ro: adresa email site
sq_al: adresa e email e faqes
sv_se: sajtens e-postadress
sw_ke: Anwani ya barua pepe ya tovuti
th_th: อีเมล์ของไซต์
tr_tr: sayfa e-posta adresi
uk_ua: email сайта
vi: địa chỉ email của trang
zh_cn: 网站邮箱地址
zh_tw: 網站電子郵箱

# ui_main.site_url
source: Site URL
bg_bg: Адрес на сайта
bn_bd: সাইটের URL
bs_ba: URL sajta
ca_es: URL del Site
cy_gb: URL Gwefan
eu: Gunearen URLa
fa: URL سایت
gl: URL do sitio
hi_in: साइट URL
hu_hu: Oldal URL
id_id: URL Situs
km: URL​ តំបន់បណ្ដាញ
ne_np: साइट URL
ro_ro: URL site
sq_al: URL e faqes
sv_se: Sajtens URL
sw_ke: Anwani ya tovuti
th_th: URL เว็บไซต์
tr_tr: Sayfa URL'si
uk_ua: URL Сайта
vi: Đường dẫn
zh_cn: 网站地址
zh_tw: 網站地址

# ui_main.smaller_map
source: Smaller Map
bn_bd: অপেক্ষাকৃত ছোট মানচিত্র
bs_ba: Manja mapa
ca_es: Mapa Més Petit
eu: Mapa txiliagoa
fa: نقشه‌ی کوچک‌تر
gl: Mapa grande
hi_in: छोटा नक्शा
hu_hu: Kisebb térkép
id_id: Peta Lebih Kecil
km: ផែនទី​តូច​ជាង
ne_np: स्यानो नक्शा
ro_ro: Harta micșorată
sv_se: Mindre karta
th_th: แผนที่ที่เล็กลง
tr_tr: Daha küçük Harita
uk_ua: Менша карта
vi: Bản đồ nhỏ hơn
zh_cn: 小地图

# ui_main.sms
source: SMS
bn_bd: এসএমএস
km: សារ SMS
ne_np: एस एम एस
sw_ke: Ujumbe mfupi
uk_ua: СМС
zh_cn: 短信

# ui_main.sorry_no_badges
source: Sorry, you do not have any badges.
bn_bd: দুঃখিত, আপনার কোনও ব্যাজ নেই
bs_ba: Žao nam je, nemate nijednu značku.
ca_es: Perdoenu, no teniu cal emblema.
cy_gb: Sori, ond does gennych chi ddim bathodynnau.
eu: Barkatu, ez duzu ikurrik
fa: با عرض پوزش شما هیچ نشانی ندارید.
gl: Non ten nengún distintivo asignado.
hi_in: क्षमा कीजिए, आपके पास कोई भी बॅडजस नही है !
hu_hu: Sajnálom, neked nincs jelvényed.
id_id: Maaf, Anda tidak memiliki lencana apapun.
km: សូមទោស អ្នក​មិន​មាន​សញ្ញា​ទេ។
ne_np: माफ गर्नुहोस्म, तपाइको कुनै पनि बिल्ला छैन।
ro_ro: Ne pare rău, nu aveți nici o insignă.
sq_al: Na vjen keq, ju nuk keni m&euml; simbole.
sv_se: Tyvärr har du inga emblem.
th_th: ขออภัยคุณไม่ได้มีป้ายใดๆ
tr_tr: Üzgünüz, kimlik kartınız (badge) yok.
uk_ua: На жаль, ви не маєте жодних значків.
vi: Rất tiếc, bạn chưa có huy hiệu nào.
zh_cn: 对不起，您还没有任何徽章。
zh_tw: 對不起，您還沒有獲得任何徽章。

# ui_main.source
source: Source
bg_bg: Източник
bn_bd: উৎস
bs_ba: Izvor
ca_es: Font
cy_gb: Ffynhonnell
eu: Iturria
fa: منبع
gl: Fonte
hi_in: स्रोत
hu_hu: Forrás
id_id: Sumber
km: ប្រភព
ne_np: स्रोत
ro_ro: Sursa
sq_al: Burimi
sv_se: K&auml;lla
sw_ke: Asili
th_th: แหล่ง
tr_tr: Kaynak
uk_ua: Джерело
vi: Nguồn
zh_cn: 来源
zh_tw: 來源

# ui_main.source_name
source: Source name
bg_bg: Име на източника
bn_bd: উৎসের নাম
bs_ba: Naziv izvora
ca_es: Nom de la Font
cy_gb: Enw ffynhonnell
eu: Iturburu izena
fa: نام منبع
gl: Name da Fonte
hi_in: स्रोत का नाम
hu_hu: Forrás neve
id_id: Nama Sumber
km: ឈ្មោះ​ប្រភព
ne_np: स्रोत नाम
ro_ro: Numele sursei
sq_al: Emri i burimit
sv_se: K&auml;llans namn
sw_ke: Jina la asili
th_th: ชื่อแหล่งที่มา
tr_tr: Kaynak ismi
uk_ua: Назва джерела
vi: Tên nguồn
zh_cn: 来源名称
zh_tw: 來源名稱

# ui_main.sort
source: Sort
bn_bd: সাজানো
bs_ba: Razvrstaj
eu: Ordenatu
fa: مرتب کردن
gl: Ordear
hi_in: छांटना
hu_hu: Rendezés
id_id: Sortir
km: តម្រៀប
ne_np: छान्नुहोस
ro_ro: Sortează
sv_se: Sortera
th_th: จัดกลุ่ม
tr_tr: Sırala
uk_ua: Сортувати
vi: Sắp xếp
zh_cn: 排序

# ui_main.sort_by
source: Sort By
bn_bd: সাজানো
bs_ba: Razvrstaj po
eu: Honekin ordenatu
fa: مرتب کردن توسط
gl: Ordear por
hi_in: इससे छांटना
hu_hu: Rendezés a kövezkező szerint:
id_id: Disortir oleh
km: តម្រៀប​តាម
ne_np: छान्नुहोस
ro_ro: Sortează în funcție de
sv_se: Sortera efter
th_th: จัดกลุ่มโดย
tr_tr: Şunlara göre sırala
uk_ua: Сортувати за
vi: Sắp xếp theo
zh_cn: 排序方式

# ui_main.source_url
source: Source URL
bg_bg: Адрес на източника
bn_bd: উৎস URL
bs_ba: URL izvora
ca_es: URL de la Font
cy_gb: URL ffynhonnell
eu: Iturburu URL
fa: URL منبع
gl: URL da Fonte
hi_in: स्रोत URL
hu_hu: Forrás URL
id_id: URL Sumber
km: URL ប្រភព
ne_np: यूआरएल स्रोत
ro_ro: URL sursă
sq_al: URL e burimit
sv_se: K&auml;llans URL
sw_ke: Anwani ya asili
th_th: URL แหล่งที่มา
tr_tr: Kaynak URL'si
uk_ua: URL джерела
vi: Đường dẫn đến nguồn
zh_cn: 来源地址 URL
zh_tw: 來源URL

# ui_main.spam
source: Spam
bg_bg: Спам
bn_bd: স্প্যাম
cy_gb: Sbam
eu: Spama
fa: هرزنامه
hi_in: स्पॅम
km: សារ​ឥតបានការ
ne_np: स्पैम
th_th: สแปม
uk_ua: СПАМ
zh_cn: 垃圾邮件

# ui_main.ssl_support
source: SSL Support?
bg_bg: SSL поддръжка?
bn_bd: SSL সাপোর্ট?
bs_ba: SSL podrška?
ca_es: Suport SSL?
cy_gb: Cefnogaeth SSL?
eu: SSL euskarria?
fa: پشتیبانی SSL؟
gl: Soporte para SSL?
hi_in: SSL साहयता?
hu_hu: SSL támogatás?
id_id: Dukungan SSL?
km: គាំទ្រ SSL ឬ?
ne_np: एसएसएल समर्थन?
ro_ro: Suport SSL?
sq_al: Sh&euml;rbimi SSL?
sv_se: SSL-st&ouml;d?
sw_ke: Inatumia SSL?
th_th: SSL สนับสนุน?
tr_tr: SSL Desteği?
uk_ua: SSL підтримка?
vi: Hỗ trợ SSL?
zh_cn: SSL 支持？
zh_tw: SSL支持？

# ui_main.start_point
source: From
bg_bg: От
bn_bd: হতে
bs_ba: Od
ca_es: Des de
cy_gb: Oddi Wrth
eu: Nondik
fa: از
gl: De
hi_in: किससे आया
hu_hu: Innen
id_id: Dari
km: ពី
ne_np: द्वारा
ro_ro: De la
sq_al: Nga
sv_se: Fr&aring;n
sw_ke: Kutoka
th_th: จาก
tr_tr: Buradan
uk_ua: Від
vi: Từ
zh_cn: 来自
zh_tw: 來自

# ui_main.step
source: Step
bg_bg: Стъпка
bn_bd: ধাপ
bs_ba: Korak
ca_es: Pas
cy_gb: Cam
eu: Pauso
fa: مرحله
gl: Paso
hi_in: स्टेप
hu_hu: Lépés
id_id: Langkah
km: ជំហាន
ne_np: उपाय
ro_ro: Pas
sq_al: Hapi
sv_se: Steg
sw_ke: Hatua
th_th: ขั้นตอน
tr_tr: Adım
uk_ua: Крок
vi: Bước
zh_cn: 步骤
zh_tw: 步驟

# ui_main.submit
source: Submit a Report
bg_bg: Изпратете Сигнал
bn_bd: রিপোর্ট জমা দিন
bs_ba: Izvijestite
ca_es: Enviar un Informe
cy_gb: Anfon Adroddiad
eu: Bidali txostena
fa: ثبت گزارش
gl: Envíe un Informe
hi_in: रिपोर्ट जमा कीजिए
hu_hu: Bejelentés küldése
id_id: Kirim Laporan
km: ដាក់​ស្នើ​របាយការណ៍
ne_np: प्रतिवेदन बुझाउनुहोस्
ro_ro: Trimite o semnalare
sq_al: Shto nj&euml; Raport
sv_se: Skicka in en rapport
sw_ke: Tunga tukio
th_th: ส่งรายงาน
tr_tr: Rapor gönder
uk_ua: Відправити звіт
vi: Đệ trình một báo cáo
zh_cn: 报道新案例
zh_tw: 通報事件

# ui_main.submitted_by
source: Submitted by <strong>%1$s</strong> via <strong>%2$s</strong>
bn_bd: জমা দিয়েছেন <strong>%1$s</strong> মাধ্যম <strong>%2$s</strong>
bs_ba: Podnijeo/la <strong>%1$s</strong> preko <strong>%2$s</strong>
eu: <strong>%1$s</strong> (e)k bidalia <strong>%2$s</strong> bitartez
fa: ثبت شده توسط <strong>%1$s</strong> از <strong>%2$s</strong>
gl: Enviado por <strong>%1$s</strong> via <strong>%2$s</strong>
hi_in: सॅबमिटेड बाइ <strong>%1$s</strong> वाया <strong>%2$s</strong>
hu_hu: Beküldte: <strong>%1$s</strong>, <strong>%2$s</strong> használatával
id_id: Dikirimkan oleh <strong>%1$s</strong> melalui <strong>%2$s</strong>
km: បាន​ដាក់​ស្នើ​ដោយ <strong>%1$s</strong> តាមរយៈ <strong>%2$s</strong>
ro_ro: Trimis de <strong>%1$s</strong> prin <strong>%2$s</ strong>
sv_se: Skickat av <strong>%1$s</strong> via <strong>%2$s</strong>
sw_ke: %1$s%2$s
th_th: ส่งโดย <strong>% 1 $ s </ strong> ผ่าน <strong>% 2 $ s </ strong>
tr_tr: <strong>%1$s</strong>, <strong>%2$s</strong> üzerinden gönderildi.
uk_ua: Поданий від <strong>%1$s</strong> через <strong>%2$s</strong>
vi: Được đệ trình bởi <strong>%1$s</strong> thông qua <strong>%2$s</strong>
zh_cn: 提交经 <strong>%1$s</strong> 通过 <strong>%2$s</strong>

# ui_main.submit_sms
source: Submit via SMS
bg_bg: Изпратете със SMS
bn_bd: SMS এর মাধ্যমে নিবেদন করা
bs_ba: Objavi SMSom.
ca_es: Enviat via SMS
cy_gb: Anfon drwy SMS
eu: SMS bidez bidali
fa: ثبت توسط SMS
gl: Enviado por SMS
hi_in: SMS द्वारा भेजे
hu_hu: Beküldés SMS-ben (jelenleg nem működő szolgálatatás)
id_id: Kirim lewat SMS
km: ដាក់​ស្នើ​តាម​សារ​ SMS
ne_np: एसएमएस को माध्यम द्वारा पठाउनुहोस
ro_ro: Trimis prin SMS
sq_al: Shto n&euml;p&euml;rmjet SMS
sv_se: Skicka in via SMS
sw_ke: Tunga kupitia SMS
th_th: ส่งผ่านทาง SMS
tr_tr: SMS ile gönder
uk_ua: Відправити через SMS
vi: Đệ trình thông qua SMS
zh_cn: 用短信提交
zh_tw: 以簡訊通報

# ui_main.submit_sms1
source: Send your SMS to
bg_bg: Изпратете SMS-а си на
bn_bd: আপনার SMS পাঠান
bs_ba: Pošalji SMS prema
ca_es: Enviar el vostre SMS a
cy_gb: Anfon drwy SMS at
eu: Bidali zure SMSa honi
fa: ارسال SMS به
gl: Envíe o seu SMS a
hi_in: आपका SMS किसे भेजना है
hu_hu: Küldj SMS-t ...-ra
id_id: Kirim SMS ke
km: ផ្ញើ​សារ​ SMS របស់​អ្នក​ទៅ
ne_np: आफ्नो एस एम एस पठाउनुहोस
ro_ro: Trimite SMS-ul către
sq_al: D&euml;rgoni SMS tek
sv_se: Skicka ditt SMS till
sw_ke: Tuma SMS yako kwa
th_th: ส่ง SMS ของคุณไปยัง
tr_tr: Şuraya SMS gönder
uk_ua: Відправити SMS для
vi: Gửi SMS của bạn đến
zh_cn: 发送短信至
zh_tw: 把你的簡訊送到

# ui_main.submit_sms2
source: on your phone
bg_bg: на телефона си
bn_bd: আপনার ফোনে
bs_ba: na tvoj telefon
ca_es: al vostre telèfon
cy_gb: ar eich ffôn
eu: zure mugikorrean
fa: بر روی تلفن شما
gl: no seu móvil
hi_in: आपके फोन पर
hu_hu: telefonodon
id_id: di telepon Anda
km: តាម​ទូរស័ព្ទ​របស់​អ្នក
ne_np: तपाई को फ़ोन मा
ro_ro: pe telefonul tău
sq_al: n&euml; celularin tuaj
sv_se: p&aring din telefon
sw_ke: kwenye simu yako
th_th: ในโทรศัพท์ของคุณ
tr_tr: telefonunda
uk_ua: на Вашому телефоні
vi: trên điện thoại
zh_cn: 用你的手机
zh_tw: 你的手機

# ui_main.success
source: Success!
bg_bg: Успех!
bn_bd: সফল!
bs_ba: Uspješno!
ca_es: Èxit!
cy_gb: Llwyddiant!
eu: Arrakasta!
fa: موفقیت!
gl: Éxito!
hi_in: सफल !
hu_hu: Siker!
id_id: Berhasil!
km: ជោគជ័យ!
ne_np: सफलता !
ro_ro: Succes!
sq_al: Sukses!
sv_se: Det lyckades!
th_th: สำเร็จ!
tr_tr: Başarılı!
uk_ua: Успішно!
vi: Thành công!
zh_cn: 成功！
zh_tw: 成功!

# ui_main.successfuly_imported
source: Succesfully imported
bg_bg: Успешно въведено
bn_bd: সফল আমদানি
bs_ba: Uspješno umetnuto
ca_es: Importat Exitosament
cy_gb: Wedi’i fewnforio yn llwyddiannus
eu: Inportazioak arrakasta izan du
fa: با موفقیت وارد شد
gl: Importado con éxito
hi_in: सफलता पूर्वक इम्पोर्ट किया गया
hu_hu: Sikeres import
id_id: Berhasil diimpor
km: បាន​នាំចូល​ដោយ​ជោគជ័យ
ne_np: सफलतापूर्वक आयातित
ro_ro: Importul a fost făcut cu succes
sq_al: U mor me sukses
sv_se: Import lyckades
sw_ke: Imefanikiwa kuingiza
th_th: นำเข้ามาสำเร็จ
tr_tr: Başarıyla import edildi
uk_ua: Успішно імпортировано
vi: Đã nhập dữ liệu thành công
zh_cn: 导入成功
zh_tw: 已成功匯入

# ui_main.surname
source: Surname
bg_bg: Бащино име
bn_bd: উপনাম
bs_ba: Prezime
ca_es: Cognoms
cy_gb: Cyfenw
eu: Abizena
fa: نام خانوادگی
gl: Alcume
hi_in: कुलनाम
hu_hu: Vezetéknév
id_id: Nama Belakang
km: នាមត្រកូល
ne_np: उपनाम
ro_ro: Nume de familie
sq_al: Mbiemri
sv_se: Efternamn
sw_ke: Jina la mwisho
th_th: นามสกุล
tr_tr: Soyad
uk_ua: Прізвище
vi: Tên
zh_cn: 名字
zh_tw: 別名

# ui_main.survey
source: Survey
bn_bd: জরীপ
bs_ba: 新开线路
ca_es: Enquesta
cy_gb: Arolwg
eu: Inkesta
fa: برآورد
gl: Vixilancia
hi_in: सर्वेक्षण
hu_hu: Kérdőív
km: ស្ទង់​មតិ
ne_np: सर्वेक्षण
ro_ro: Sondaj
sq_al: V&euml;zhgim
sv_se: Undersökning
th_th: สำรวจ
tr_tr: Araştırma
uk_ua: Огляд
vi: Khảo sát
zh_cn: 新开线路
zh_tw: 新开线路

# ui_main.system
source: System
bg_bg: Система
bn_bd: সিস্টেম
bs_ba: Sistem
ca_es: Sistema
eu: Sistema
fa: سامانه
gl: Sistema
hi_in: सिस्टम
hu_hu: Rendszer
id_id: Sistem
km: ប្រព័ន្ធ
ne_np: प्रणाली
ro_ro: Sistem
sq_al: Sistem
th_th: ระบบ
tr_tr: Sistem
uk_ua: Система
vi: Hệ thống
zh_cn: 系统

# ui_main.taller_map
source: Taller Map
bn_bd: লম্বা মানচিত্র
bs_ba: Veća mapa
ca_es: Mapa Més Gran
eu: Mapa tailerra
fa: نقشه ی درازتر
gl: Mapa mais alto
hi_in: लंबा नक्शा
hu_hu: Magasabb térkép
id_id: Peta Lebih Tinggi
km: ផែនទី​ខ្ពស់​ជាង
ne_np: लम्बेा मानचित्र
ro_ro: Harta înălțată
sv_se: Högre karta
th_th: แผนที่ที่สูงขึ้น
tr_tr: Daha uzun Harita
uk_ua: Вища карта
vi: Bản đồ cao hơn
zh_cn: 高地图
