Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.reporter_email
source: Reporter Email
bg_bg: Email на сигнализиращ
bn_bd: রিপোর্টারের ই-মেইল
bs_ba: Email Izvjestitelj*
ca_es: Correu Electrònic
cy_gb: E-bost Adroddwr
eu: Txosten-egile posta-e
fa: ایمیل گزارشگر
gl: Email da/o Informante
hi_in: रिपोर्टर का ईमेल
hu_hu: Bejelentő email címe
id_id: Surel Pelapor
km: អ៊ីមែល​អ្នក​រាយការណ៍
ne_np: संवाद-दाता को ई मेल
ro_ro: Email Reporter
sq_al: Email-i i raportuesit
sv_se: Rapport&ouml;r e-post
sw_ke: Anwani ya barua pepe ya alieripoti
th_th: อีเมล์ผู้รายงาน
tr_tr: Muhabir E-postası
uk_ua: Email оглядача
vi: Email của người gửi báo cáo
zh_cn: 报道人邮箱
zh_tw: 通報者 Email

# ui_main.reporter_first_name
source: Reporter First Name
bg_bg: Лично име на сигнализиращ
bn_bd: রিপোর্টারের প্রথম নাম
bs_ba: Ime izvjestitelj*
ca_es: Nom de l`Informador
cy_gb: Enw Cyntaf Adroddwr
eu: Txosten-egile Izena
fa: نام گزارشگر
gl: Nome da/o Informante
hi_in: रिपोर्टर का नाम
hu_hu: Bejelentő keresztneve
id_id: Nama Depan Pelapor
km: ​នាម​ខ្លួន​អ្នក​រាយការណ៍
ne_np: संवाद-दाता प्रथम नाम
ro_ro: Prenume Reporter
sq_al: Emri i raportuesit
sv_se: Rapport&ouml;r f&ouml;rnamn
sw_ke: Jina la kwanza la alieripoti
th_th: ชื่อผู้รายงาน
tr_tr: Muhabir Isim
uk_ua: Ім'я оглядача
vi: Tên của người gửi báo cáo
zh_cn: 报道人
zh_tw: 通報者名字

# ui_main.reporter_has_been
source: The Reporter Has Been
bg_bg: Сигнализиращият беше
bn_bd: রিপোর্টার
bs_ba: Izvjetitelj* je
ca_es: L`Informador Ha Estat
cy_gb: Mae’r Adroddwr Wedi Bod
eu: Txosten-egile Izan Da
fa: گزارشگر
gl: O Informe foi
hi_in: यह रिपोर्टर क्या कर चुका है
hu_hu: A Bejelentő
id_id: Pelapor Telah
km: របាយការណ៍​បាន
ro_ro: Reporterul a fost
sq_al: Raportuesi ka q&euml;n&euml;
sv_se: Rapporten har
sw_ke: Alieripoti
th_th: ผู้รายงานถูก
tr_tr: Muhabir oldu
uk_ua: Оглядач був
vi: Người báo cáo đã được
zh_cn: 报道人已经
zh_tw: 這個事件

# ui_main.reporter_ip
source: Reporter IP Address
bg_bg: IP адрес на сигнализиращ
bn_bd: রিপোর্টারের আইপি এড্রেস
bs_ba: IP adresa izvjestitelj*
ca_es: Adreça IP de l`Informador
cy_gb: Cyfeiriad IP Adroddwr
eu: Txosten-egile IP Helbidea
fa: آدرس IP گزارشگر
gl: IP da/o Informante
hi_in: रिपोर्टर का आइपी अड्रेस
hu_hu: Bejelentő IP címe
id_id: Alamat IP Pelapor
km: អាសយដ្ឋាន IP របស់​អ្នក​រាយការណ៍
ne_np: संवाद-दाता को आईपी ​​पता
ro_ro: Adresa IP a reporterului
sq_al: Adresa IP e raportuesit
sv_se: Rapport&ouml;r IP Adress
sw_ke: Anwani ya IP ya alieripoti
th_th: หมายเลขไอพีผู้รายงาน
tr_tr: Muhabirin IP adresi
uk_ua: IP адреса оглядача
vi: Địa chỉ IP của người báo cáo
zh_cn: 报道人 IP 地址
zh_tw: 通報者 IP 地址

# ui_main.reporter_last_name
source: Reporter Last Name
bg_bg: Фамилно име на сигнализиращ
bn_bd: রিপোর্টারের শেষ নেইম
bs_ba: Prezime izvjestitelj*
ca_es: Cognom de l`Informador
cy_gb: Cyfenw Adroddwr
eu: Txosten-egile Abizena
fa: نام‌خانوادگی گزارشگر
gl: Apelido da/o Informante
hi_in: रिपोर्टर का कुलनाम नाम
hu_hu: Bejelentő vezetékneve
id_id: Nama Belakang Pelapor
km: នាមត្រកូល​​​អ្នក​រាយការណ៍
ne_np: संवाद-दाता को उप नाम
ro_ro: Numele Reporterului
sq_al: Mbiemri i raportuesit
sv_se: Rapport&ouml;r efternamn
sw_ke: Jina la mwisho la alieripoti
th_th: นามสกุลผู้รายงาน
tr_tr: Muhabirin Soyismi
uk_ua: Прізвище оглядача
vi: Họ của người báo cáo
zh_cn: 昵称(网络 ID)
zh_tw: 通報者姓氏

# ui_main.reporter_level
source: Reporter Level
bg_bg: Ниво на сигнализиращ
bn_bd: রিপোর্টারের লেভেল
bs_ba: Nivo izvjestelja/ke
ca_es: Nivell de l`Informador
cy_gb: Lefel Adroddwr
eu: Txosten-egile maila
fa: رده ی گزارشگر
gl: Nivel da/o Informante
hi_in: रिपोर्टर का स्तर
hu_hu: Bejelentő szint
id_id: Tingkat Pelapor
km: លំដាប់​អ្នក​រាយការណ៍
ne_np: संवाद-दाता स्तर
ro_ro: Nivelul Reporterului
sq_al: Niveli i raportuesit
sv_se: Reporterniv&aring
sw_ke: Gredi ya alieripoti
th_th: ระดับผู้รายงาน
tr_tr: Muhabirin Seviyesi
uk_ua: Рівень оглядача
vi: Cấp độ người báo cáo
zh_cn: 报道人等级
zh_tw: 通報者層級

# ui_main.reporter_levels
source: Reporter Levels
bg_bg: Нива на сигнализиращ
bn_bd: রিপোর্টারের লেভেল
bs_ba: Nivoi izvjestelja/ke
ca_es: Nivells
cy_gb: Lefelau Adroddwr
eu: Txosten-egile mailak
fa: رده های گزارشگر
gl: Nivéis das/dos Informantes
hi_in: रिपोर्टर्स का स्तर
hu_hu: Bejelentő szintek
id_id: Tingkatan Pelapor
km: លំដាប់​អ្នក​រាយការណ៍
ne_np: संवाद-दाता को स्तर हरु
ro_ro: Nivelurile Reporterului
sq_al: Nivelet e raportuesit
sv_se: Reporterniv&aring;er
sw_ke: Gredi ya aliyeripoti
th_th: ระดับผู้รายงาน
tr_tr: Muhabirlerin seviyeleri
uk_ua: Рівні оглядача
vi: Cấp độ người báo cáo
zh_cn: 报道人等级
zh_tw: 通報者層級

# ui_main.reporter_phone
source: Reporter Phone
bg_bg: Телефон на сигнализиращ
bn_bd: রিপোর্টার ফোন
bs_ba: Telefon izvjestitelja
ca_es: Telèfon
cy_gb: Ffôn Adroddwr
eu: Txosten-egile telefonoa
fa: تلفن گزارشگر
gl: Teléfono da/o Informante
hi_in: रिपोर्टर का फोन
hu_hu: Bejelentő telefonja
id_id: Nomor Telepon Pelapor
km: ទូរស័ព្ទ​អ្នក​រាយការណ៍
ne_np: संवाद-दाता को फ़ोन
ro_ro: Telefonul Reporterului
sq_al: Telefoni i raportuesit
sv_se: Rapport&ouml;r telefon
sw_ke: Namba ya simu ya alieripoti
th_th: เบอร์โทรผู้รายงาน
tr_tr: Muhabirin Telefonu
uk_ua: Телефон оглядача
vi: Điện thoại người báo cáo
zh_cn: 报道人电话
zh_tw: 通報者電話

# ui_main.reports
source: Reports
bg_bg: Сигнали
bn_bd: রিপোর্ট
bs_ba: Izvještaji
ca_es: Informes
cy_gb: Adroddiadau
eu: Txostenak
fa: گزارش‌ها
gl: Informes
hi_in: रिपोर्ट्स
hu_hu: Bejelentések
id_id: Laporan-laporan
km: របាយការណ៍
ne_np: प्रतिवेदनहरु
ro_ro: Semnalări
sq_al: Raportet
sv_se: Rapporter
sw_ke: Ripoti
th_th: รายงาน
tr_tr: Raporlar
uk_ua: Звіти
vi: Báo cáo
zh_cn: 最新报道
zh_tw: 事件列表

# ui_main.reports_btn_browse
source: Browse
bg_bg: Прегледай
bn_bd: ভ্রমন করূন
bs_ba: Pretraži
ca_es: Navegar
cy_gb: Pori
eu: Nabigatu
fa: جستجو
gl: Procurar
hi_in: ब्राउज़
hu_hu: keresés
id_id: Jelajahi
km: រុករក
ne_np: ब्राउज़
ro_ro: Navighează
sq_al: Shfleto
sv_se: Bl&auml;ddra
sw_ke: Vinjari
th_th: ค้นหา
tr_tr: Gözat
uk_ua: Переглянути
vi: Duyệt tìm
zh_cn: 浏览
zh_tw: 瀏覽

# ui_main.reports_btn_submit
source: Submit
bg_bg: Изпрати
bn_bd: জমা দিন
bs_ba: Pošalji
ca_es: Enviar
cy_gb: Cyflwyno
eu: Bidali
fa: ثبت
gl: Enviar
hi_in: सब्मिट
hu_hu: küld
id_id: Kirim
km: ដាក់​ស្នើ
ne_np: प्रस्तुत
ro_ro: Trimite
sq_al: Prano
sv_se: Skicka
sw_ke: Pitisha
th_th: ส่ง
tr_tr: Gönder
uk_ua: Відправити
vi: Đệ trình
zh_cn: 提交
zh_tw: 送出

# ui_main.reports_by_this_user
source: Reports By This User
bn_bd: এই ব্যাবহারকারীর রিপোর্ট
bs_ba: Izvještaji od ovog korisnika
ca_es: Reports Per Aquest Usuari
cy_gb: Adroddiadau Gan y Defnyddiwr Hwn
eu: Erabiltzaile Honen Txostenak
fa: گزارش‌های این کاربر
gl: Informes da/o Usuaria/o
hi_in: रिपोर्ट्स
hu_hu: A felhasználó bejelentései
id_id: Laporan dari Pelapor Ini
km: របាយការណ៍​ដោយ​អ្នកប្រើ​នេះ
ro_ro: Semnalari ale acestui utilizatorului
sq_al: Raportet nga ky p&euml;rdorues
sv_se: Rapporter Från Denna Användare
th_th: รายงานโดยผู้ใช้นี้
tr_tr: Bu kullanıcının raporları
uk_ua: Звіти від цього користувача
vi: Báo cáo thực hiện bởi người dùng này
zh_cn: 这些用户发布的报告
zh_tw: 這些用戶的通報

# ui_main.reports_categories
source: Categories
bg_bg: Категории
bn_bd: বিভাগসমুহ
bs_ba: Kategorije
cy_gb: Categorïau
eu: Kategoriak
fa: دسته‌ها
gl: Categorías
hi_in: वर्गीकरण
hu_hu: Kategóriák
id_id: Kategori
km: ប្រភេទ
ne_np: श्रेणी हरु
ro_ro: Categorii
sq_al: Kategorit&euml;
sv_se: Kategorisera
sw_ke: Jamii
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_ua: Категорії
vi: Phân loại
zh_cn: 分类(至少选择一项)
zh_tw: 分類

# ui_main.reports_count
source: %d Reports
bn_bd: %d রিপোর্ট
bs_ba: %d izvještaji
ca_es: %d Informes
eu: %d Txosten
fa: گزارش های %d
gl: %s Informes
hi_in: %d रिपोर्ट्स
hu_hu: %d bejelentés
id_id: Laporan %d
km: %d របាយការណ៍
ro_ro: %d Semnalări
sv_se: %d Rapporter
sw_ke: %d
th_th: %d รายงาน
tr_tr: %d Raporlar
uk_ua: %d Звіти
vi: %d Báo cáo
zh_cn: %d 报道

# ui_main.reports_date
source: Date
bg_bg: Дата
bn_bd: দিন
bs_ba: Datum
ca_es: Data
cy_gb: Dyddiad
eu: Data
fa: تاریخ
gl: Data
hi_in: तारिक़्ख
hu_hu: dátum
id_id: Tanggal
km: កាលបរិច្ឆេទ​
ne_np: मिति
ro_ro: Data
sq_al: Data
sv_se: Datum
sw_ke: Tarehe
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi: Ngày tháng
zh_cn: 日期
zh_tw: 日期

# ui_main.reports_description
source: Description
bg_bg: Описание
bn_bd: বিস্তারিত
bs_ba: Opis
ca_es: Descripció
cy_gb: Disgrifiad
eu: Deskribapena
fa: شرح
gl: Descripción
hi_in: वर्णन
hu_hu: Leírás
id_id: Gambaran
km: សេចក្ដី​ពណ៌នា
ne_np: विवरण
ro_ro: Descrierea
sq_al: P&euml;rshkrimi
sv_se: Beskrivning
sw_ke: Maelezo
th_th: รายละเอียด
tr_tr: Tanımlama
uk_ua: Опис
vi: Mô tả
zh_cn: 案例描述
zh_tw: 描述

# ui_main.reports_download_csv
source: Reports will be downloaded in CSV format
bg_bg: Сигналите ще бъдат свалени в CSV формат
bn_bd: রিপোর্টগুলো সিএসভি ফরম্যাটে ডাউনলোড হবে।
bs_ba: Izvještaj će biti preuzet u CSV formatu
ca_es: Els Reports es descarregaran en format CSV
cy_gb: Mi fydd Adroddiadau yn cael eu llwytho lawr mewn fformat CSV
eu: Txostenak CSV formatuan deskargatuko dira
fa: گزارش ها در قالب CSV بارگیری خواهند شد.
gl: Os informes baixaranse en formato CVS
hi_in: रिपोर्ट्स CSV फॉर्मॅट मे डाउनलोड की जाएगी
hu_hu: Bejelentések letöltése CSV formátumban
id_id: Laporan bisa diunduh dalam format CSV
km: នឹង​ទាញ​យក​របាយការណ៍​ក្នុង​ទម្រង់ CSV
ro_ro: Semnalările vor fi downloadate în format CSV
sq_al: Raportet do shkarkohen ne formatin CSV
sv_se: Rapporter kommer att sparas ner i CSV format
sw_ke: Ripoti itapakuliwa kwa njia ya CSV
th_th: รายงานจะถูกดาวน์โหลดในรูปแบบ CSV
tr_tr: Raporlar csv formatında indirilebilir olacak
uk_ua: Звіт буде збережений в CSV форматі
vi: Báo cáo sẽ được tải về dưới định dạng CSV
zh_cn: 报告将以 CSV 形式下载
zh_tw: 通報資料將會以 CSV 格式下載

# ui_main.reports_email
source: Email
bn_bd: ইমেইল
cy_gb: E-bost
eu: E-posta
fa: ایمیل
hi_in: ईमेल
id_id: Surel
km: អ៊ីមែល
ne_np: ईमेल
sv_se: E-post
sw_ke: Barua pepe
th_th: อีเมล์
tr_tr: E-posta
uk_ua: Електронна пошта
zh_cn: 电子邮件

# ui_main.reports_features
source: Features
bn_bd: ফিচারসমূহ
bs_ba: odlike
ca_es: Característiques
cy_gb: Nodweddion
eu: Ezaugarriak
fa: ویژگی ها
gl: Recursos
hi_in: फीचर्स
hu_hu: Szolgáltatás
id_id: Fitur
km: លក្ខណៈ
ne_np: विशेषता हरु
ro_ro: Funcționalități
sq_al: Karakteristika
sv_se: Funktioner
th_th: คุณสมบัติ
tr_tr: Özellikler
uk_ua: Можливості
vi: Tính năng
zh_cn: 特征
zh_tw: 重點

# ui_main.reports_find_location
source: Find a location near you
bg_bg: Намерете местоположение близо до вас
bn_bd: আপনার কাছাকাছি একটি জায়গা সন্ধান করুন
bs_ba: Nađi lokaciju blizu tebe
ca_es: Trobeu una ubicació prop vostre
cy_gb: Canfod lleoliad sy’n agos i chi
eu: Aurkitu zugandik hurbil dagoen kokapen bat
fa: مکانی نزدیک خود بیابید
gl: Procure unha localización perto súa
hi_in: अपने नज़दीक की जगह ढूंदिए
hu_hu: Válassz egy helyszínt a közeledben!
id_id: Temukan lokasi terdekat dengan Anda
km: រក​ទីតាំង​ដែល​នៅ​ជិត​អ្នក
ne_np: आफ्नो नजिक को स्थान पत्ता लगाउनुहोस
ro_ro: Caută un loc în preajma ta
sq_al: Gjeni nj&euml; vend pran&euml; jush
sv_se: Hitta en plats n&auml;ra dig
sw_ke: Tafuta eneo karibu yako
th_th: หาที่อยู่ใกล้คุณ
tr_tr: Sana yakın bir yer bul
uk_ua: Знайти місцеположення біля вас
vi: Tìm một địa điểm gần bạn
zh_cn: 选择你附近地址
zh_tw: 事件地點

# ui_main.reports_first
source: First Name
bg_bg: Лично име
bn_bd: প্রথম নাম
bs_ba: Ime
ca_es: Nom
cy_gb: Enw Cyntaf
eu: Izena
fa: نام
gl: Nome
hi_in: पहला नाम
hu_hu: Keresztnév
id_id: Nama Pertama
km: នាម​ខ្លួន
ne_np: प्रथम नाम
ro_ro: Prenume
sq_al: Emri
sv_se: F&ouml;rnamn
sw_ke: Jina la kwanza
th_th: ชื่อจริง
tr_tr: Isim
uk_ua: Ім'я
vi: Tên
zh_cn: 姓名
zh_tw: 名

# ui_main.reports_last
source: Last Name
bg_bg: Фамилно име
bn_bd: শেষ নাম
bs_ba: Prezime
ca_es: Cognom
cy_gb: Cyfenw
eu: Abizena
fa: نام خانوداگی
gl: Apelido
hi_in: कुलनाम
hu_hu: Vezetéknév
id_id: Nama Keluarga
km: នាមត្រកូល​​
ne_np: उप नाम
ro_ro: Nume
sq_al: Mbiemri
sv_se: Efternamn
sw_ke: Jina la mwisho
th_th: นามสกุล
tr_tr: Soyisim
uk_ua: Прізвище
vi: Họ
zh_cn: 昵称(网络 ID)
zh_tw: 姓

# ui_main.reports_location_name
source: Location Name
bg_bg: Уточнете името на местоположението
bn_bd: এলাকার নাম
bs_ba: Dajte detaljniju lokaciju
ca_es: Ubicació Precisa
cy_gb: Mireinio Enw Lleoliad
eu: Kokapenaren izena
fa: نام مکان
gl: Nome do Lugar
hi_in: जगह का नाम
hu_hu: Helyszín pontosítása
id_id: Nama Lokasi
km: ឈ្មោះ​ទីតាំង
ne_np: स्थानको नाम
ro_ro: Detaliază locul
sq_al: P&euml;rpuno emrin e vendodhjes
sv_se: F&ouml;rfina platsnamnet
sw_ke: Titta jina la eneo
th_th: ชื่อสถานที่
tr_tr: Konumun adı
uk_ua: Уточніть назву місцеположення
vi: Tên địa điểm
zh_cn: 精确位置信息
zh_tw: 確認地點名稱

# ui_main.reports_news
source: News Source Link
bg_bg: Нов адрес на източник
bn_bd: সংবাদের তথ্য লিঙ্ক
bs_ba: Link izvora vijesti
ca_es: Enllaç a Font de Notícies
cy_gb: Dolen Ffynhonnell Newyddion
eu: Berrien Iturriaren Esteka
fa: پیوند منبع اخبار
gl: Ligazón á Fonte de Novas
hi_in: समाचार स्रोत लिंक
hu_hu: Hivatkozás külső hírre
id_id: Tautan Sumber Berita
km: តំណ​ប្រភព​ព័ត៌មាន
ne_np: समाचार स्रोत लिंक
ro_ro: Linkul știrii
sq_al: Burimi i lidhjes p&euml;r lajmet
sv_se: L&auml;nk nyhetsk&auml;lla
sw_ke: Kiungo cha asili ya habari
th_th: ลิงค์ข่าว
tr_tr: Haber kaynağın bağlantısı
uk_ua: Посилання на новини
vi: Đường dẫn đến nguồn tin
zh_cn: 新闻来源链接
zh_tw: 相關新聞報導

# ui_main.reports_optional
source: Optional Information
bg_bg: Незадължителна информация
bn_bd: ঐচ্ছিক তথ্য
bs_ba: Dodatne Informacije
ca_es: Informació Opcional
cy_gb: Gwybodaeth Dewisol
eu: Hautazko informazioa
fa: اطلاعات اختیاری
gl: Información Opcional
hi_in: वैल्काल्पिक जानकारी
hu_hu: További információ
id_id: Informasi Tambahan
km: ព័ត៌មាន​ជា​ជម្រើស
ne_np: वैकल्पिक सूचना
ro_ro: Informații opționale
sq_al: Informacion fakultativ
sv_se: Valfri information
sw_ke: Maelezo ya hiari
th_th: ข้อมูลเพิ่มเติม
tr_tr: Isteğe bağlı bilgi
uk_ua: Додаткова інформація
vi: Thông tin tùy chọn
zh_cn: 联系方式(可选)
zh_tw: 其他資訊

# ui_main.reports_photos
source: Upload Photos
bg_bg: Качете снимки
bn_bd: ছবি আপলোড করুন
bs_ba: Postavi fotografije
ca_es: Pujar Fotos
cy_gb: Llwytho fyny Lluniau
eu: Argazkiak igo
fa: بارگذاری تصویر
gl: Subir Fotos
hi_in: तस्वीरे अपलोड करे
hu_hu: Fényképek feltöltése
id_id: Unggah Foto
km: ផ្ទុក​រូបភាព​ឡើង​
ne_np: फोटो अपलोड
ro_ro: Uploadează poze
sq_al: Ngarko Foto
sv_se: Ladda upp bilder
sw_ke: Pakia picha
th_th: อัพโหลกรูป
tr_tr: Fotoğraf yükle
uk_ua: Завантажити фото
vi: Tải lên hình chụp
zh_cn: 上传照片
zh_tw: 上傳照片

# ui_main.reports_return
source: Return to the reports page
bg_bg: Върнете на страницата за сигнали
bn_bd: রিপোর্টের পাতায় ফিরে যান
bs_ba: Vrati se na stranicu sa izvještajima
ca_es: Torneu a la pàgina de reports
cy_gb: Dychwelyd i’r dudalen adroddiadau
eu: Txostenen orrira bueltatu
fa: بازگشت به صفحه ی گزارش ها
gl: Voltar á páxina de Informes
hi_in: रिपोर्ट्स पेज पर वापस जाये
hu_hu: Vissza a Bejelentések oldalhoz
id_id: Kembali ke halaman pelaporan
km: ត្រឡប់​ទៅ​ទំព័រ​របាយការណ៍
ne_np: रिपोर्टस पगे मा फर्कनुस
ro_ro: Întoarce-te la pagina de semnalări
sq_al: Kthehu tek faqja e raporteve
sv_se: Tillbaka till rapportsidan
sw_ke: Rudia kurasa ya ripoti
th_th: กลับสู่หน้ารายงาน
tr_tr: Raporlar sayfasına geri dön
uk_ua: Повернутися на сторінку звітів
vi: Quay trở lại trang báo cáo
zh_cn: 回到案例报道页面
zh_tw: 返回事件列表頁

# ui_main.reports_select_city
source: Select a City
bg_bg: Изберете град
bn_bd: শহর নির্বাচন করুন
bs_ba: Odaberi grad
ca_es: Seleccioneu una Ciutat
cy_gb: Dewiswch Dref
eu: Hiria aukeratu
fa: انتخاب یک شهر
gl: Seleccionar unha Cidade
hi_in: शहर का चयन करें
hu_hu: Válassz egy települést
id_id: Pilih Kota
km: ជ្រើសរើស​ទីក្រុង
ne_np: नगर/शहर चयन गर्नुहोस
ro_ro: Selectează un oraș
sq_al: Zgjidh nj&euml; qytet
sv_se: V&auml;lj stad
sw_ke: Chagua mji
th_th: เลือกเมือง
tr_tr: Bir şehir seç
uk_ua: Вибрати місто
vi: Chọn một thành phố
zh_cn: 选择城市
zh_tw: 選擇縣市

# ui_main.reports_submitted
source: Your Report has been submitted to our staff for review. We will get back to you shortly if necessary.
bg_bg: Вашият сигнал е изпратен на екипа ни за одобрение. Ще се свържем с вас, ако е нужно.
bn_bd: আপনার রিপোর্ট আমাদের স্টাফের কাছে নিরীক্ষণের জন্য পৌঁছে গেছে। প্রয়োজনে আপনার সাথে যোগাযোগ করা হবে
bs_ba: Tvoj izvještaj je dostavljen našem osoblju na provjeru. Uskoro se javljamo ako je neophodno.
ca_es: La informació que heu reportat ha estat enviada i serà revisada. Contactarem amb vostè en cas que sigui necessari.
cy_gb: Mae eich Adroddiad wedi ei ddanfon i’n staff i’w adolygu. Mi fyddwn yn ymateb cyn bo hir os oes angen.
eu: Zure Txostena gure taldera bidali da berrikusteko. Bueltan bidaliko dizugu ahalik eta laisterren.
fa: گزارش شما برای بررسی به دست کادر ما رسیده است. در صورت نیاز به زودی با شما تماس خواهیم گرفت.
gl: O seu Informe foi enviado ao noso equipo para ser revisado.Poñerémonos en contacto se fose necesario.
hi_in: आपका रिपोर्ट समीक्षा के लिए प्रस्तुत हो गया है. अगर ज़रूरत पड़े तो हम आपको जल्द ही संपर्क करेंगे.
hu_hu: A bejelentésedet köszönjük! Továbbítottuk munkatársainknak és hamarosan jelentkezünk, ha szükséges.
id_id: Laporan Anda sudah dikirimkan ke staf kami untuk diperiksa, Kami akan segera mengabari Anda.
km: របាយការណ៍​របស់​អ្នក​បាន​បញ្ជូន​ទៅកាន់​បុគ្គលិក​របស់​យើង​ដើម្បី​ត្រួតពិនិត្យ។​ យើង​ជូនដំណឹង​ត្រឡប់មកវិញ​យ៉ាង​ឆាប់​បំផុត។
ro_ro: Semnalarea trimisă de tine va fi analizată de echipa noastră. Vom răspunde în cel mai scurt timp dacă este necesar.
sq_al: Raporti juaj &euml;sht&euml; pranuar nga stafi dhe po shqyrtohet. Do ju kontaktojm&euml; n&euml;se e shikojm&euml; t&euml; nevojshme.
sv_se: Din rapport har skickats in f&ouml;r granskning. Vi &aring;terkommer till dig snarast om det finns behov.
sw_ke: Ripoti yako imetungwa na wafanyakazi wetu wataipitia. Tutakurudia punde si punde kama inahitajika.
th_th: รายงานของคุณได้ถูกส่งไปยังเจ้าหน้าที่ของเราแล้วเพื่อรับการพิจารณา เราจะติดต่อกลับมาหาคุณในไม่ช้า
tr_tr: Raporunuz başarıyla ekibimize ulaştırılmıştır. Gerekirse size en kısa zamanda geri dönüş yaparız.
uk_ua: Ваш звіт відправлено нашим співробітникам. При потребі ми обов'язково зв'яжемося з Вами
vi: Báo cáo của bạn đã được đệ trình đến đội ngũ để xem xét. Chúng tôi sẽ trả lời bạn trong thời gian ngắn nhất có thể.
zh_cn: 你的报道已经提交给我们的工作人员. 如有必要我们会尽快联系你.
zh_tw: 通報資料已經送交審核小組，如有需要將會與你聯繫確認內容

# ui_main.reports_submit_new
source: Submit a New Report
bg_bg: Изпратете нов сигнал
bn_bd: একটি নতুন রিপোর্ট জমা দিন
bs_ba: Novi Izvještaj
ca_es: Envieu un Nou Report
cy_gb: Danfon Adroddiad Newydd
eu: Bidali Txosten Berri bat.
fa: ثبت یک گزارش جدید
gl: Enviar un Novo Informe
hi_in: नये रिपोर्ट जमा करे
hu_hu: Új bejelentés küldése
id_id: Kirim Laporan Baru
km: ដាក់​ស្នើ​របាយការណ៍​ថ្មី
ne_np: नया प्रतिवेदन बुझाउनु
ro_ro: Trimite o nouă semnalare
sq_al: Shto nj&euml; raport t&euml; ri
sv_se: Skicka in ny rapport
sw_ke: Tunga ripoti mpya
th_th: ส่งรายงานใหม่
tr_tr: Yeni rapor gönder
uk_ua: Відправити новий звіт
vi: Đệ trình một báo cáo mới
zh_cn: 提交新的案例报道
zh_tw: 通報事件

# ui_main.reports_time
source: Time
bg_bg: Време
bn_bd: সময়
bs_ba: Vrijeme
ca_es: Temps
cy_gb: Amser
eu: Denbora
fa: زمان
gl: Hora
hi_in: समय
hu_hu: Időpont
id_id: Waktu
km: ពេល
ne_np: समय
ro_ro: Ora
sq_al: Koha
sv_se: Tid
sw_ke: wakati
th_th: เวลา
tr_tr: Zaman
uk_ua: Час
vi: Thời gian
zh_cn: 时间
zh_tw: 時間

# ui_main.reports_timeline
source: Reports Timeline
bg_bg: Линия на събитията
bn_bd: রিপোর্টের সময়রেখা
bs_ba: Timeline
ca_es: Línia de Temps
cy_gb: Llinell amser
eu: Denbora-lerroaren txostenak
fa: محور زمانی گزارش ها
gl: Liña de Tempo dos Informes
hi_in: रिपोर्ट्स टाइमलाइन
hu_hu: Időtartam
id_id: Linimasa Laporan
km: កាល​កំណត់​របាយការណ៍
ne_np: प्रतिवेदनहरु समय रेखा
ro_ro: Cronologic semnalărilor
sq_al: Afati kohor
sv_se: Tidslinje
sw_ke: Wakati
th_th: ระยะเวลารายงาน
tr_tr: Raporların zaman cizelgesi
uk_ua: Часова шкала
vi: Thời gian báo cáo
zh_cn: 时间线
zh_tw: 時間線

# ui_main.reports_title
source: Report Title
bg_bg: Заглавие на сигнал
bn_bd: রিপোর্টের শিরোনাম
bs_ba: Naslov izvještaja
ca_es: Títol de l`Informe Reportat
cy_gb: Teitl Adroddiad
eu: Txosten Titulua
fa: موضوع گزارش
gl: Título do Informe
hi_in: रिपोर्ट का शीर्षक
hu_hu: Bejelentés címe
id_id: Judul Laporan
km: ចំណងជើង​របាយការណ៍
ne_np: प्रतिवेदन शीर्षक
ro_ro: Titlul semnalării
sq_al: Titulli i raportit
sv_se: Rapportrubrik
sw_ke: Jina la ripoti
th_th: หัวเรื่องรายงาน
tr_tr: Raporun ismi
uk_ua: Заголовок звіту
vi: Tiêu đề báo cáo
zh_cn: 标题
zh_tw: 標題

# ui_main.reports_video
source: Video link
bg_bg: Линк на видео
bn_bd: ভিডিও লিঙ্ক
ca_es: Enllaç de Video
cy_gb: Dolen fideo
eu: Bideo esteka
fa: پیوند ویدئو
gl: Ligazón a Video
hi_in: विडियो लिंक
hu_hu: Videó hivatkozás
id_id: Tautan Video
km: តំណ​វីដេអូ
ne_np: वीडियो लिंक
ro_ro: Link Video
sv_se: Videol&auml;nk
sw_ke: Kiungo cha video
th_th: ลิงค์วีดีโอ
uk_ua: Посилання на відео
vi: Đường liên kết video
zh_cn: 视频链接
zh_tw: 影片連結

# ui_main.report_an_incident
source: Report an Incident
bg_bg: Съобщете за инцидент
bn_bd: একটি ঘটনা রিপোর্ট করুন
bs_ba: Prijavi incident
ca_es: Reportar un Incident
cy_gb: Adrodd am Ddigwyddiad
eu: Gertaera baten Txostena egin.
fa: گزارش یک رویداد
gl: Informe dun Incidente
hi_in: घटना की रिपोर्ट करे
hu_hu: Incidens bejelentése
id_id: Laporkan Kejadian
km: រាយការណ៍​​ព្រឹត្តិការណ៍
ne_np: घटना को रिपोर्ट
ro_ro: Semnalează un incident
sq_al: Raporto nj&euml; Ngjarje
sv_se: Rapportera in en h&auml;ndelse
sw_ke: Ripoti tukio
th_th: รายงานเหตุการณ์
tr_tr: Bir olay raporla
uk_ua: Повідомити про подію
vi: Báo cáo sự việc nào đó
zh_cn: 报道新案例
zh_tw: 通報事件

# ui_main.report_details
source: Report Details
bg_bg: Подробности за сигнала
bn_bd: বিস্তারিত রিপোর্ট
bs_ba: Detalji izvještaja
ca_es: Detalls del Report
cy_gb: Manylion Adroddiad
eu: Txostenaren Zehaztasunak
fa: جزئیات گذارش
gl: Informe polo miúdo
hi_in: विस्तुरित रिपोर्ट
hu_hu: Összes bejelentés
id_id: Detil Laporan
km: របាយការណ៍​លម្អិត
ne_np: प्रतिवेदन विवरण
ro_ro: Detalii Semnalare
sq_al: Detaje t&euml; raportit
sv_se: Rapportdetaljer
sw_ke: Maelezo ya ripoti
th_th: รายละเอียดรายงาน
tr_tr: Rapor detaylari
uk_ua: Деталі звіту
vi: Chi tiết báo cáo
zh_cn: 报告详情
zh_tw: 通報詳情

# ui_main.report_option_1
source: By sending a message to
bg_bg: Като изпратите съобщение на
bn_bd: একটি মেসেজ পাঠানোর মাধ্যমে
bs_ba: Slanjem poruke prema
ca_es: Enviant un missatge a
cy_gb: Drwy anfon neges at
eu: Mezu bat hona bidaliz
fa: به وسیله‌ی فرستادن یک پیغام به
gl: Enviando unha mensaxe a
hi_in: संदेस भेज कर
hu_hu: üzenet küldésével ide:
id_id: Dengan mengirimkan sebuah pesan ke
km: តាមរយៈ​ការ​ផ្ញើ​សារ
ne_np: sms बाटा मा पठाउन सकिन्छ
ro_ro: Trimițând un mesaj la
sq_al: Duke d&euml;rguar nj&euml; mesazh tek
sv_se: Genom att skicka ett meddelande till
sw_ke: Kwa kutuma ujumbe kwa
th_th: โดยการส่งข้อความไปยัง
tr_tr: Bir ileti sonraki adrese yazarak
uk_ua: Відправивши СМС на
vi: Bằng cách gửi tin nhắn tới
zh_cn: 通过发送短信至
zh_tw: 透過送一則訊息至

# ui_main.report_option_2
source: By sending an email
bg_bg: Като изпратите мейл на
bn_bd: ইমেইল পাঠানোর মাধ্যমে
bs_ba: Pošalji email na
ca_es: Enviant un correu electrònic
cy_gb: Drwy anfon E-bost at
eu: E-posta bat bidaliz
fa: با ارسال یک ایمیل
gl: Enviando correo
hi_in: ईमेल भेज कर
hu_hu: email küldésével erre a címre:
id_id: Dengan mengirimkan sebuah surel
km: តាមរយៈ​ការ​ផ្ញើ​អ៊ីមែល
ne_np: ईमेल बाटा
ro_ro: Trimițând un email la
sq_al: Duke d&euml;rguar nj&euml; email
sv_se: Genom att skicka e-post till
sw_ke: Kwa kutuma barua pepe kwa
th_th: โดยการส่งอีเมล
tr_tr: E-posta yazarak
uk_ua: Відправивши email на
vi: Bằng cách gửi email
zh_cn: 通过发送电子邮件至
zh_tw: 發一封 Email 至
