Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.upload_reports_detail_3
source: When incident ID already exists in the database, the entry in the CSV/XML file will be ignored.
bn_bd: ঘটনার আইডি ইতিমধ্যে ডাটাবেসের মধ্যে উপস্থিত হলে, CSV/XML file এ এন্ট্রিগুলো উপেক্ষা করা হবে।
bs_ba: Kada identifikacijski broj ID incidenta već postoji u bazi podataka, unos u fajl SCV/XML biće ignoriran
eu: Istilu ID bat dagoeneko datu-basean badago, CSV/XML fitxategiko sarrera horri ez ikusia egingo zaio.
fa: هرگاه ID یک واقعه از قبل در دیتابیس موجود باشد، از آن مورد در پرونده ی CSV/XML صرفنظر می شود.
gl: Cando unha ID de incidente xa exista na base de datos, a entrada do arquivoCSV/XML ha ser ignorada.
hi_in: अगर इन्सिडेंट ID डेटबेस में पहले से मौजूद है तो जो एंट्री CSV/XML में है, उसे नज़र-अंदाज़ किया जाएगा!
hu_hu: Ha az eset azonosító szerepel az adatbázban akkor a bejegyzés a CSV/XML fájlban ki lesz hagyva.
id_id: Jika ID sebuah kejadian sudah ada dalam database, maka masukan dari berkas CSV/XML akan diabaikan.
km: ពេល​លេខ​សម្គាល់​ហេតុ​ការណ៍​មាន​រួចហើយ​នៅ​ក្នុង​មូលដ្ឋាន​ទិន្នន័យ នោះ​ធាតុ​នៅ​ក្នុង​ឯកសារ CSV/XML នឹង​ត្រូវ​បាន​មិន​អើពើ។
ro_ro: Atunci când ID-ul incidentului există deja în baza de date, înregistrarea din fișierul CSV/XML va fi ignorată.
sv_se: När incident ID redan existerar i databasen kommer noteringen i CSV/XML filen att ignoreras.
th_th: ในเหตุการณ์ที่มี ID ในฐานข้อมูลอยู่แล้ว รายการในไฟล์ CSV / XML จะถูกละเว้นละเว้น
tr_tr: Eğer olay ID'si (kayıt numarası) veri bankasında mevcutsa, CSV/XML dosyasındaki kayıt dikkate alınmayacaktır.
uk_ua: Якщо ID події вже існує в БД, то запис у CSV/XML файлі не буде принятий.
vi: Khi có một ID nào đó đã tồn tại trước đó trong cơ sở dữ liệu, phần khung thông tin trong tập tin CSV/XML sẽ được bỏ qua.
zh_cn: 当事件ID已经存在于数据库中, 该CSV/ XML文件中的条目将被忽略。

# ui_main.upload_reports_detail_4
source: It must contain at least Incident Title and Incident Date.
bg_bg: Трябва да съдържа поне заглавие и дата
bn_bd: এটাতে অন্তত ঘটনা শিরোনাম এবং ঘটনা তারিখ থাকতেই হবে।
ca_es: Ha de contenir, pel cap baix, el Títol de l`Incident i la Data de l`Incident
cy_gb: Rhaid iddo gynnwys o leiaf Teitl Digwyddiad a Dyddiad Digwyddiad
eu: Gutxienez Gertaeran izenburua eta Gertaeraren data behar dira
fa: باید حداقل شامل عنوان یا تاریخ واقعه باشد.
gl: É preciso fornecer alomenos o Título e a Data do Incidente.
hi_in: इसमे कम से कम घटनाओं के शीर्षक और घटनाओं के तिथि होने चाहिए.
hu_hu: Legalább a bejelentés címét és dátumát tartalmaznia kell.
id_id: Setidaknya berisi Judul Kejadian dan Tanggal Kejadian
km: វា​ត្រូវតែ​មាន​យ៉ាង​ហោច​ចំណងជើង និង​កាលបរិច្ឆេទ​ព្រឹត្តិការណ៍។
ro_ro: Trebuie să conțina cel puțin titlul unei semnalări și data acesteia
sq_al: Duhet t&euml; p&euml;rmbaj&euml; t&euml; pakt&euml;n titullin dhe dat&euml;n e Incidentit.
sv_se: Den m&aring;ste inneh&aring;lla &aringtminstone h&auml;ndelserubrik och datum
sw_ke: Inafaa kuwa na angalau Jina la Tukio na Tarehe ya Tukio
th_th: ต้องมีอย่างน้อยชื่อเรื่องเหตุการณ์และวันที่เหตุการณ์เกิด
tr_tr: En azından Olay Başlığı ve Olay Tarihi mevcut olmalı.
uk_ua: Повинні міститися як мінімум заголовок і дата події
vi: Phải chứa tiêu đề và ngày tháng xảy ra sự kiện.
zh_cn: 必须至少包括“事件名称”和“事件日期”
zh_tw: 事件標題與日期為必填資料

# ui_main.upload_reports_detail_4b
source: If no latitude and longitude columns are supplied, the location will be geocoded using the Google Geocoder.
bn_bd: কোন অক্ষাংশ এবং দ্রাঘিমাংশ কলাম সরবরাহ করা না হলে, অবস্থান গুগল geocoder ব্যবহার geocoded করা হবে।
bs_ba: Ukoliko nisu zadane geografska dužina i širina, lokacija će biti određena korištenjem Google Geocodera.
ca_es: Si no es subministren les coordenades de latitud i longitud, l`ubicació serà geolocalitzada amb el Google Geocoder
cy_gb: Os na ddarperir colofnau lledred a hydred yna bydd yn cael ei geogôdio gyda Google Geocoder
eu: Ez badira latitude eta longitude kolimnak zehazten, kokapena Google Geocoder erabiliz egingo da.
fa: اگر هیچ عرض و طول جغرافیایی وارد نشود، مکان توسط Google Geocoder ردیابی خواهد شد.
gl: Se non se fornecen datos de lonxitude e latitude, a localización será xeocodificada empregando o servizo do Google Geocoder.
hi_in: कोई अक्षांश और देशांतर कॉलम आपूर्ति की जाती है, तो स्थान गूगल Geocoder उपयोग कर भूकूटित किया जाएगा.
hu_hu: Ha hosszúsági és szélességi koordináta nem áll rendelkezésre akkor a helyszín Google Geocoder által lesz geokódolva.
id_id: Jika tidak ada koordinat yang disediakan, maka lokasi akan ditentukan berdasarka Google Geocoder.
km: ប្រសិនបើ​មិន​បាន​ផ្ដល់​រយៈបណ្ដោយ និង​រយៈទទឹង​ទេ នោះ​ទីតាំង​នឹង​ត្រូវ​បាន​កំណត់​កូដ​ភូមិសាស្ត្រ​ដោយ​ប្រើ Google Geocoder ។
ro_ro: Dacă coloanele de latitudine și longitudine nu sunt furnizate, locația va fi stabilită utilizând Google Geocoder.
sq_al: N&euml;se kolonat e gjat&euml;sis&euml; dhe gjer&euml;sis&euml; nuk ofrohen, lokacioni do kodohet duke p&euml;rdorur Google Geocoder.
sv_se: Om ingen position har angetts kommer platsen att geokodas med Google Geocoder
th_th: ถ้าไม่มีคอลัมน์สำหรับละติจูดและลองจิจูด ตำแหน่งจะถูก geocoded โดยการใช้ Google Geocoder แทน
tr_tr: Eğer enlem ve boylam bilgileri mevcut değilse, konum Google Geocoder üzerinden belirlenecektir.
uk_ua: Якщо стовпці широти і довготи не надані, то місце розташування буде прив'язана до місцевості за допомогою Google Geocoder.
vi: Nếu không có vĩ độ và kinh độ cho cột số liệu, phần địa điểm sẽ được thiết lập bởi Google Geocoder.
zh_cn: 如果没有提供经度和纬度列将使用 Google Geocoder 的地理编码，位置。
zh_tw: 如果沒有提供經度和緯度列將使用Google Geocoder的地理編碼

# ui_main.upload_reports_detail_4c
source: If importing additional info i.e personal information and/or custom form fields
bn_bd: যদি ইম্পোর্টিং বাড়তি তথ্য যথা ব্যাক্তিগত তথ্য এবং/অথবা কাস্টম ফর্ম ফিল্ডস
bs_ba: Ukoliko ubacujete lične podatke npr. lične podatke i/ili posebna polja
eu: informazio gehiago inportatzen ari bazara, informazio pertsonala adibidez edo/eta inprimaki-eremu pertsonalizatuak
fa: در هنگام وارد کردن اطلاعات اضافه مانند اطلاعات شخصی و/یا فیلدهای فرم دلخواه
gl: No caso de estar importando información adicional, p.ex. información persoale/ou campos de formulario persoalizados
hi_in: अतिरिक्त जानकारी यानी व्यक्तिगत जानकारी और / या कस्टम प्रपत्र फ़ील्ड का आयात करते हैं
hu_hu: Ha importálsz hozzáadott információkat pl: személyes információk, és/vagy egyéni mezők
id_id: Jika mengimpor informasi tambahan seperti informasi pribadi dan/atau kolom yang sudah disesuaikan
km: ប្រសិនបើ​មាន​ការ​នាំចូល​ព័ត៌មាន​បន្ថែម ឧ. ព័ត៌មាន​ផ្ទាល់ខ្លួន និង/ឬ​វាល​ទម្រង់​ផ្ទាល់ខ្លួន
ro_ro: Dacă se importă informații adiționale de ex. informații personale și/sau câmpuri din formulare personalizate
sv_se: Om ytterligare information ska importeras t.ex personlig information och/eller skräddarsydda formulärfält
th_th: ถ้านำเข้าข้อมูลเพิ่มเติมเช่นข้อมูลส่วนบุคคลและ/หรือฟอร์มที่กำหนดเอง
tr_tr: Eğer kişisel bilgiler ya/ya da özelleştirilmiş form alanları gibi fazladan bilgiler girilecekse
uk_ua: Якщо імпорт додаткової інформації, тобто особистої інформації та / або власних полів форми
vi: Nếu nhập các dữ liệu bổ sung ví dụ như thông tin cá nhân và/hoặc khung thông tin mẫu đơn
zh_cn: 要是进口多信息： 个人信息或者自己定义的表格字段

# ui_main.upload_reports_detail_4d
source: At least one of the personal information fields(name, surname,email) entries MUST exist. Empty records will not be imported
bn_bd: ব্যক্তিগত তথ্যসমুহ(নাম,ডাকনাম,ইমেইল) এর মধ্য থেকে অন্তত একটি তথ্য থাকতেই হবে। শুন্য রেকর্ডগুলো ইম্পোর্ট হবে না।
bs_ba: Najmanje jedno polje koje se odnosi na lične podatke (ime, prezime, email) mora postojati. Prazni zapisi neće biti unešeni
eu: Gutxienez informazio pertsonal eremu bat (izena, abizenak, helbide elektronikoa) BEHARREZKOA da. Hutsik dauden erregistroak ez dira inportatuko
fa: حداقل یکی از فیلدهای اطلاعات شخصی (نام، نام خانوادگی، ایمیل) باید پر شوند. رکوردهای خالی وارد نخواهند شد.
gl: Cando menos unha entrada nos campos de información persoal(nome, apelido, email)DEBE existir. Rexistros valeiros non serán importados.
hi_in: आपकी अपनी जानकारी के फील्ड्स मे कम से कम (नाम या कुलनाम या ईमेल) होना ज़रूरी है! यदी ये तीनो फील्ड्स खाली हुए तो वो रेकॉर्ड इम्पोर्ट नही होगा!
hu_hu: Legalább egy személyes infromációt hordozó mezőnek (név, vezetéknév, email) léteznie kell. Az üres rekordok nem lesznek importálva
id_id: Setidaknya satu dari informasi pribadi (nama, nama lengkap, surel) yang dimasukkan HARUS tersedia. Isian yang kosong tidak bisa diimpor.
km: នៅ​ក្នុង​វាល​ព័ត៌មាន​ផ្ទាល់ខ្លួន ត្រូវតែ​បាន​បំពេញ​ធាតុ​មួយ​យ៉ាង​ហោច​​ក្នុង​ចំណោម (នាម​ខ្លួន, នាម​ត្រកូល​ អ៊ីមែល) ។ កំណត់ត្រា​ទទេ​នឹង​មិន​ត្រូវ​បាន​នាំចូល​ឡើយ
ro_ro: Cel puțin unul din câmpurile ce conțin informații personale (nume, prenume, email) TREBUIE să existe. Înregistrările goale nu vor fi imporate.
sv_se: Åtminstone ett av fälten för personlig information(namn, efternamn, e-post) MÅSTE existera. Tomma protokoll kommer inte att importeras
th_th: อย่างน้อยต้องมีหนึ่งข้อมูลส่วนตัว (ชื่อ, นามสกุล, อีเมล) เพื่อทำการบันทึก ถ้านทึกว่างเปล่าจะไม่ถูกนำเข้า
tr_tr: Kişisel bilgi alanlarından (isim, soyisim ve e-posta) en azından bir tanesi girilmiş OLMALIDIR. Boş raporlar kayda geçirilmez.
uk_ua: Принаймні одне з полів особистої інформації (ім'я, прізвище, адресу електронної пошти) повинне існувати. Порожні рядки не будуть імпортовані
vi: Có ít nhất một khung thông tin cá nhân (tên, họ, email) PHẢI được liệt kê. Các khung thông tin rỗng sẽ không được nhập dữ liệu vào
zh_cn: 至少要包含一项个人信息（例如名，姓，电子邮件等）。空记录不会被导入。

# ui_main.upload_reports_detail_4e
source: Your entries for dropdown fields, radio buttons and checkboxes match the options provided for the custom field on your instance
bn_bd: ড্রপডাউন ক্ষেত্র, রেডিও বাটন ও চেকবক্সের জন্য আপনার এন্ট্রি কাস্টম ক্ষেত্রের যথাযথ অপশন মেলে
bs_ba: Vaši unosi za padajuće menije, radio prekidači i polja za štikliranje slažu se sa opcijama koje se nude za polja podešena prema vašim zahtjevima
eu: Zure sarrerak goitibeherako eremuarentzako, irrati botoientzako eta kontrol-laukientzako bat datoz eremu pertsonalizatuan emandako instantziarekin
fa: اطلاعات ورودی شما در منوهای باز شونده، دکمه ها و سوالات گزینه ای با امکانات داده شده برای فیلد دلخواه شما سازگاری دارند
gl: As súas entradas en opcións despregables, botóns de radio e caixas de seleccióncadran coas opcións fornecidas polos campos persoalizados na súa instancia
hi_in: लटकती क्षेत्रों, रेडियो बटन और चेक बॉक्स के लिए अपनी प्रविष्टियां अपनी आवृत्ति पर कस्टम क्षेत्र के लिए उपलब्ध विकल्पों मैच करते हैं
hu_hu: A saját mezőben adott válasza összhangban van a legördülő menük, választógombok és jelölőnégyzetek adataival.
id_id: Isian Anda untuk kolom dropdwon, tombol dan tanda centang sesuai dengan pilihan yang disediakan untuk kolom yang sudah disesuaikan sebagai contoh
km: ធាតុ​របស់​អ្នក​នៅ​ក្នុង​វាល​ទម្លាក់​ចុះ ប៊ូតុង​មូល និង​ប្រអប់​ធីក​គឺ​ផ្គូផ្គង​គ្នា​ជាមួយ​ជម្រើស​ដែល​បាន​ផ្ដល់​សម្រាប់​​ធាតុ​វាល​ផ្ទាល់ខ្លួន​របស់​អ្នក
ro_ro: Intrările dvs. pentru câmpuri derulante, butoane radio și căsuțe corespund opțiunilor prevăzute pentru câmpul personalizat pe instanța dvs
sv_se: Din indata för formulärfälten stämmer överens med de konfigurationsval givna för denna instansen.
th_th: ในกรณีของคุณ รายการข้อมูลแบบเลื่อนลง ปุ่มวิทยุและช่องตรงกับตัวเลือก เหมาะสำหรับฟิลด์ที่คุณกำหนดเอง
tr_tr: Açılan listeye, radio düğmelerine ve onay kutusuna girilecek olan alanlar özelleştirilmiş alandaki seçeneklerle örtüşmelidir.
uk_ua: Ваші дані для випадаючого списку полів, перемикачів і прапорців збігаються з параметрами, наданими для власного поля на вашому екземплярі
vi: Các khung thông tin của bạn cho menu xổ xuống, lựa chọn khoanh tròn và đánh dấu chọn vào các tùy chọn được cung cấp tùy theo trường hợp của bạn
zh_cn: 你的项下拉框，单选按钮和复选框符合规定的自定义字段选项在你的榜样

# ui_main.upload_reports_detail_4f
source: Checkbox options are separated by a comma e.g if your selected choice of fruits is apples,mangoes and grapes, your entry for this should be "apples,mangoes,grapes"
bn_bd: চেকবক্স অপ্সহন গুলো কমা দিয়ে আলাদা করা। যেমন আপনার আপনি যদি আপেল, আম এবং আঙ্গুর বাছাই করেন তাহলে আপনার এন্ট্রি হতে হবে-"আপেল, আম, আঙ্গুর"
bs_ba: Opcije za izbor su odvojene zarezom, npr. ako nudite izbor između jabuka, manga i grožđa, vaš upis za to bi trebao biti "jabuke, mango, grožđe"
eu: Kontrol-lauki aukerak koma batez bereiztuak daude, adibidez, zure aukera sagar, mahats eta mango fruituen hautaketa bada, sarrerak honela izan behar du "sagarrak, mahatsa, mangoak"
fa: جواب های متعدد به سوالات گزینه ای توسط ویرگول ار هم جدا شده اند. به طور مثال اگر جواب شما به سوال میوه ها، سیب و مانگو و انگور بوده باشد، این جواب باید بدین صورت وارد شود: "سیب، مانگو، انگور"
gl: As opcións das caixas de selección van separadas por comas. Por exemplo, seseleccionou entre a categoría de froitas: mazáns, ameixas e amorodos, a súaentrada correspondente ha ser do xeito: "mazáns,ameixas,amorodos"
hi_in: चेकबॉक्स विकल्प एक अल्पविराम से अलग होती है उदाहरण अगर आपके चुने हुए फल के विकल्प सेब, आपकी प्रविष्टि "सेब, आम, अंगूर" होनी चाहिए
hu_hu: A jelölőnégyzet opciókat vesszővel kell elválasztani, pl. ha a választható gyümölcsök alma, körte és szőlő, akkor a bevitt opció "alma,körte,szőlő" legyen
id_id: Pilihan pada tanda centang dipisahkan dengan koma, misalnya tersedia pilihan Apel, Mangga dan Anggur, maka entri untuk ini akan berbentuk "Apel,Mangga,Anggur"
km: ជម្រើស​ប្រអប់​ធីក​ត្រូវ​បាន​បំបែក​ដោយ​សញ្ញា​ក្បៀស ឧ. ប្រសិនបើ​អ្នក​បាន​ជ្រើស​ផ្លែ​ប៉ោម ស្វាយ និង​ទំពាំងបាយជូរ នោះ​ធាតុ​របស់​អ្នក​គឺ "ប៉ោម, ស្វាយ, ទំពាំងបាយជូរ"
ro_ro: Opțiunile Checkbox sunt separate printr-o virgulă, de exemplu, în cazul în care alegerea dvs pentru fructe este de mere, mango și struguri, intrarea pentru acest lucru ar fi "mere, mango, struguri"
sv_se: Valen för kryssruta separeras med ett kommatecken t.ex. om dina val för frukter är äpplen,mongon och vindruvor, så ska du skriva "äpplen,mangon,vindruvor"
th_th: ช่องทำเครื่องหมายจะถูกแยกออกด้วยจุลภาค เช่นถ้าคุณเลือกผลไม้แอปเปิ้ล มะม่วง และองุ่น รายการของคุณนี้ควรจะเป็น "แอปเปิ้ล,มะม่วง,องุ่น"
tr_tr: Onay kutusu seçenekleri virgüllerle ayrılır. Örneğin eğer seçenekler meyvalardan oluşuyorsa elma,mango,üzüm şeklinde yazılırlar.
uk_ua: Декілька параметрів мають бути відокремлені комами, наприклад, якщо ваш вибір фруктів - яблука, манго і виноград, то ваші записи для цього повинні бути "яблука, манго, виноград"
vi: Đánh dấu tùy chọn được ngăn cách nhau bởi dấu phẩy, thí dụ nếu lựa chọn của bạn là trái cây và liên quan đến táo, xoài và nho, thì dòng thông tin bạn nên điền vào là "táo,xoài,nho"
zh_cn: 复选框选项之间用逗号分隔 例如，如果果您选择的选择是苹果，芒果和葡萄您的输入应“苹果，芒果，葡萄”

# ui_main.upload_reports_detail_4g
source: Date field values are in the following format: mm/dd/yyyy e.g 3rd October 2012 = 10/03/2012
bn_bd: তারিখ ফিল্ড এর তথ্য গুলো mm/dd/yyyy এই ফরম্যাট এ হতে হবে। অর্তাথঃ 3rd October 2012 = 10/03/2012
bs_ba: Format koji se unosi u polje datum: mm/dd/gggg npr. 3. oktobar 2012 = 10/03/2012
eu: Data eremuan balioak honako formatua izan behar du: yyyy/mm/dd adibidez, 2012ko Urriak 3 = 2012/10/03
fa: مقادیر فیلد تاریخ باید در قالب زیر باشد: ماه/روز/سال. مثال: 3 اکتبر 2012 = 10/03/2012
gl: Os valores para os campos de datas han ser do xeito: mm/dd/aaaa. P.ex. o 25 de Xuñodo 2014 será: 07/25/2014
hi_in: तारीख़ फील्ड का फॉर्मॅट ऐसा होना चाईए: mm/dd/yyyy e.g 3rd October 2012 = 10/03/2012
hu_hu: A dátum mezőket a következő formában kell kitölteni: hh/nn/éééé pl. 2013. március 15. = 03/15/2013
id_id: Kolom tanggal harus dalam bentuk mm/dd/yyyy, misalnya 3 Oktober 2013 = 10/03/2012
km: តម្លៃ​វាល​កាលបរិច្ឆេទ​គឺ​មាន​ទម្រង់​ដូច​ខាងក្រោម៖ mm/dd/yyyy ឧ. ថ្ងៃ​ទី៣ ខែ​តុលា ឆ្នាំ​២០១២ = ១០/០៣/២០១២
ro_ro: Valorile pentru câmpul dată au următorul format: ll/zz/aaaa de exemplu, 03 octombrie 2012 = 10/03/2012
sv_se: Värden för datumfälten har följande format: mm/dd/åååå t.ex. 3:e Oktober 2012 = 10/03/2012
th_th: ข้อมูลวันที่อยู่ในรูปแบบดังต่อไปนี้: mm / dd / yyyy เช่น 3 ตุลาคม 2012 = 10/03/2012
tr_tr: Tarih alanı değerleri şu formattadır: ay/gün/yıl örneğin 3 Ekim 2012 = 10/03/2012
uk_ua: Значення полів дати є у наступному форматі: мм/дд/рррр, тобто 3 жовтня 2012 = 10/03/2012
vi: Khung giá trị ngày tháng nên ở định dạng: tt/nn/nnnn ví dụ ngày 3 tháng mười năm 2012 = 10/03/2012
zh_cn: 日期字段的值是按以下格式: m月d日yyyy 年例如2012年10月3日 = 10/03/2012

# ui_main.upload_reports_detail_5
source: A Sample CSV Report
bg_bg: Примерен CSV сигнал
bn_bd: একটি সিএসভি রিপোর্টের উদাহরণ
bs_ba: Uzorak CSV izvještaja
ca_es: Una ostra de l`Informe CSV
cy_gb: Sampl o Adroddiad CSV
eu: CSV txosten adibidea
fa: یک نمونه گزارش CSV
gl: Exemplo de Informe CSV
hi_in: एक नमूना CSV रिपोर्ट
hu_hu: Minta CSV jelentés
id_id: Contoh Laporan Berbentuk CSV
km: គំរូ​របាយការណ៍ CSV
ro_ro: Un exemplu de semnalare în format CSV
sq_al: Shembull i raportit CSV
sv_se: Ett exempel p&aring CSV Report
sw_ke: Sampuli ya repoti ya CSV
th_th: ตัวอย่างรายงาน CSV
tr_tr: CSV Raporu Örneği
uk_ua: Приклад CSV звіту
vi: Mẫu báo cáo CSV
zh_cn: CSV报告示例
zh_tw: 事件通報 CSV 格式範例

# ui_main.upload_reports_detail_6
source: #,INCIDENT TITLE,INCIDENT DATE,LOCATION,DESCRIPTION,CATEGORY,APPROVED,VERIFIED,LATITUDE,LONGITUDE<br />"1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES,"-1.287","36.821"
bg_bg: #,INCIDENT TITLE,INCIDENT DATE,LOCATION,DESCRIPTION,CATEGORY,APPROVED,VERIFIED<br />"1","Обир в София","2009-05-15 01:06:00","София","Потвърдено от полицията","Кражба",YES,YES
bn_bd: #,ঘটনা শিরোনাম, ঘটনার তারিখ, ঘটনাস্থল, বিবরন, বিভাগ, অনুমোদিত, যাচাইকৃত , অক্ষাংশ, দ্রাঘিমাংশ<br />"1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES,"-1.287","36.821"
bs_ba: #,INCIDENT TITLE,INCIDENT DATE,LOCATION,DESCRIPTION,CATEGORY,APPROVED,VERIFIED<br />"1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES
ca_es: #,TÍTOL DE L`INCIDENT, DATA DE L`INCIDENT,LOCATITZACIÓ,DESCRIPCIÓ,CATEGORIA,APROVAT,VERIFICAT,LATITUD,LONGITUD<br />"1","Sospitós mort a Nairobi","2009-05-15 01:06:00","Nairobi","S`han confirmat tres casos a C.del Uruguay","MORTS, CIVILS, ",SI,SI,"-1.287","36.821"
cy_gb: #,TEITL DIGWYDDIAD,DYDDIAD DIGWYDDIAD,LLEOLIAD,DISGRIFIAD,CATEGORI,CADARNHAWYD,GWIRIWYD,LLEDRED,HYDRED<br />"1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES,"-1.287","36.821"
fa: #، عنوان واقعه، تاریخ واقعه، شرح، دسته، تاییدشده، صحت گذاری شده، تصدیق شده، طول و عرض جغرافیایی "1" ،"مرگ مشکوک در نایروبی" ، "2009-05-15 01:06:00" ، "نایروبی"، "سه مورد در اروگوئه تایید شده" ، "مرگ، شهروندان"، "بلی" ، "بلی" ، "-1.287"، "36.821".
gl: #, TÍTULO DO INCIDENTE,DATA DO INCIDENTE,LOCALIZACIÓN,DESCRIPCIÓN,CATEGORÍA,APROBADO,VERIFICADO,LATITUDE,LONXITUDE<br />"1","Alcalde repón ilegalmente placas fascistas","02/12/2013 17:12:00","Vila de Cruces","O alcalde Jesus Otero (PP) repón sendas placas fascistas, de Primo de Rivera e de Franco no local social municipal da parroquia de Carbia.","EXALTACIÓN DO FASCISMO, PREVARICACIÓN",SÍ,SÍ,"42.798","-8.233"
hi_in: #,इन्सिडेंट टाइटल,इन्सिडेंट डटे,लोकेशन,डिस्क्रिप्षन,केटेगरी,अप्रूव्ड,वेरिफाइड,लॅटिट्यूड,लॉंजिट्यूड<ब्र />"1"," नैरोबी मे संदिग्ध की मौत","2009-05-15 01:06:00","नैरोबी","सी. डेल यूवरग्वे मे तीन मामलो की पुष्टि हो गई है","डेत्स, सिविलियेन्स, ",एस,एस,"-1.287","36.821"
hu_hu: #,bejelentés címe,Bejelentés dátuma,Helyszín,Leírás,Kategória,Elfogadva,Igazolva<br />"1","1 db kanapé","2010-11-15 01:06:00","Szentbékálla","Alig használt, 200X100-as disztingvált rökamié elvitehő","Bútor, Hálószoba bútor, ",YES,YES
id_id: #,JUDULKEJADIAN,TANGGAL KEJADIAN,LOKASI,DESKRIPSI,KATEGORI,DISETUJUI,DIPERIKSA,LINTANG,BUJUR<br/>"1","Perkiraan korban tewas di Nairobi","2009-05-15 01:06:00","Nairobi","Tiga kasus sudah dikonfirmasi","Tewas, Warga Sipil, ",Ya,Ya,"-1.287","36.821"
ro_ro: #,TITLUL incidentului,DATA INCIDENTULUI,LOC, DESCRIERE, CATEGORIE, APROBAT, VERIFICAT,LATITUDINE;LONGITUDINE <br /> "1", "Moarte suspectă în Nairobi", "2009-05-15 01:06:00", "Nairobi", "Trei cazuri au fost confirmate în C. del Uruguay","DECESE, CIVILI, ",DA,DA,"-1.287","36.821"
sq_al: #,TITULLI I INCIDENTIT,DATA,LOKACIONI,P&euml;RSHKRIMI,KATEGORIA,U APROVUA,U VERIFIKUA,GJAT&euml;SIA,GJ&euml;R&euml;SIA<br />"1","Dyshohet p&euml;r vdekje n&euml; Nairobi","2009-05-15 01:06:00","Nairobi","Tre raste jan&euml; konfirmuar n&euml; Tiran&euml;","VDEKJE, QYTETAR&euml;, ",PO,PO,"-1.287","36.821"
sv_se: #,H&Auml;NDELSERUBRIK,H&Auml;NDELSEDATUM,PLATS,BESKRIVNING,KATEGORI,GODK&Auml;ND,VERIFIERAD<br /> "1","Olycka i Lund","2010-11-15 01:06:00","Lund","Bilolycka p&aring E22","SN&Ouml;STORM, OLYCKA, ",YES,YES
th_th: #,ชื่อเรื่องเหตุการณ์,เหตุการณ์ วันที่,ที่ตั้ง,รายละเอียด,ประเภท,ได้รับการอนุมัติ,การตรวจสอบ,ละติจูด,ลองจิจูด <br /> "1", "สงสัยว่าการตายในไนโรบี", "2009-05-15 01:06:00", "ไนโรบี "," สามกรณีที่ได้รับการยืนยันใน C. เดลอุรุกวัย "," ตายพลเรือน "ใช่ใช่" -1.287 "," 36.821 "
uk_ua: #,ЗАГОЛОВОК ПОДІЇ, ДАТА ПОДІЇ,МІСЦЕПОЛОЖЕННЯ,ОПИС,КАТЕГОРІЯ,ПІДТВЕРДЖЕНИЙ,ПЕРЕВІРЕНИЙ<br /> "1","ПОЖЕЖА В ОШЕ","2010-06-10 01:06:00","ОШ","ТРИ ВИПАДКИ БУЛИ ПІДТВЕРДЖЕНІ УРЯДОМ","СМЕРТІ, ГРОМАДЯНСЬКІ, ",ТАК,НІ
zh_cn: #,案例标题,案例日期,位置,描述,分类,认可,验证<br /> "1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES
zh_tw: #,INCIDENT TITLE,INCIDENT DATE,LOCATION,DESCRIPTION,CATEGORY,APPROVED,VERIFIED<br />"1","Suspected death in Nairobi","2009-05-15 01:06:00","Nairobi","Three cases have been confirmed in C. del Uruguay","DEATHS, CIVILIANS, ",YES,YES

# ui_main.upload_reports_detail_7
source: "2","Looting","2009-03-18 10:10:00","Accra","Looting happening everywhere","RIOTS, DEATHS, PROPERTY LOSS, ",YES,NO,"5.55","-0.2166667"
bg_bg: "2","Looting","2009-03-18 10:10:00","Accra","Looting happening everywhere","RIOTS, DEATHS, PROPERTY LOSS, ",YES,NO
bs_ba: "2","Looting","2009-03-18 10:10:00","Accra","Looting happening everywhere","RIOTS, DEATHS, PROPERTY LOSS, ",YES,NO
ca_es: "2","Saqueig","2009-03-18 10:10:00","Accra","Hi ha saquejos per tot arreu","DISTURBIS, MORTS, PÈRDUA DE PROPIETATS, ",SI,NO,"5.55","-0.2166667"
fa: "2" ، "غارت" ، "2009-03-18 10:10:00" ، "آکرا" ، "غارت همه جا دارد اتفاق می افتد"، "اعتصاب، مرگ، ضرر مالی" ، "بلی، خیر"، "5.55"و "-0.2166667"
gl: "2","Lume","2013-09-05 13:00","As Neves","Artefacto incendiario é lanzado dende unha avioneta sobre unha área de monte común veciñal e é neutralizado por eles mesmos","LUME,INDUSTRIA DO LUME,INCENDIO PROVOCADO,MEDIOAMBIENTE",SÍ,NO,"42.105","-8.376"
hi_in: "2","लूटिंग","2009-03-18 10:10:00","अक्रा","सभी जगहो पर लूट हो रही है","राइयट्स, डेत्स, प्रॉपर्टी लॉस, ",एस,नो,"5.55","-0.2166667"
hu_hu: "2","Kirablás","2009-03-18 10:10:00","Accra","Bármerre történhet rablás","RIOTS, DEATHS, PROPERTY LOSS, ",YES,NO
id_id: "2","Looting","2009-03-18 10:10:00","Accra","Penjarahan di mana-mana","Kerusuhan, Kematian, Kehilangan Harta, ",Ya,Tidak,"5.55","-0.2166667"
sq_al: "2","Grabitje","2009-03-18 10:10:00","Vor&euml;","Grabitje kudo","trazira, vdekje, humbje t&euml; pron&euml;s, ",PO,JO,"5.55","-0.2166667"
sv_se: "2","D&ouml;dsskjutning","2010-11-16 19:10:00","Malm&ouml;","D&ouml;dsskjutning i Roseng&aring;rd","SKOTTLOSSNING, MORD, ",YES,NO
th_th: "2","ขโมย","2009-03-18 10:10:00","อักกรา","ปล้นสะดมที่เกิดขึ้นทุกที่", "การจลาจล,ตาย,สูญเสียทรัพย์สิน, ",ใช่,ไม่ใช่,"5.55", "-0.2166667"
tr_tr: "2", "Talan", "2009-03-18 10:10:00", "Akra", NO, YES, "5,55" "isyanlar, ÖLÜMLER, MÜLKİYET KAYIP", "her yerde oluyor Yağma", "-,2166667 "
uk_ua: "2","БІЖЕНЦІ","2010-06-11 10:10:00","ЖАЛАЛАБАД","БІЖЕНЦІ ПОВСЮДУ","ДОПОМОГА, СМЕРТІ",ТАК,ТАК
zh_cn: "二","抢劫","2009-03-18 10:10:00"."阿克拉","抢劫发生无处不在","骚乱, 死亡, 财产损失, ",是,否,"5.55","-0.2166667"
zh_tw: "2","Looting","2009-03-18 10:10:00","Accra","Looting happening everywhere","RIOTS, DEATHS, PROPERTY LOSS, ",YES,NO
