Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.geolocation_available
source: GeoLocation Available
bg_bg: Има геолокация
bn_bd: ভূঅবস্থান সহজলোভ্য
bs_ba: Goelociranje omogućeno
ca_es: GeoLocalització Disponible
cy_gb: GeoLeoliad Ar Gael
eu: GeoLokalizazioa eskuragarri
fa: مکان جغرافیایی در دسترس
gl: XeoLocalización Dispoñible
hi_in: जियोलोकेशन उप्लब्द
hu_hu: Geolokáció elérhető
id_id: GeoLocation Tersedia
km: មាន​ទីតាំង​ភូមិសាស្ត្រ
ne_np: भू स्थान उपलब्ध
ro_ro: Funcția GeoLocation este disponibilă
sq_al: Vendndodhje qjeografike e vlefshme
sv_se: GeoLocation tillg&auml;ngligt
sw_ke: GeoLocation Imewezeshwa
th_th: มี GeoLocation
tr_tr: GeoKonumu mevcut
uk_ua: GeoLocation доступне
vi: Địa chỉ địa lý hiện có
zh_cn: 地理位置可用
zh_tw: 可取得地理位置

# ui_main.geometry_color
source: Color
bn_bd: বর্ণ
bs_ba: Boja
cy_gb: Lliw
eu: Kolorea
fa: رنگ
gl: Cor
hi_in: रंग
hu_hu: Szín
id_id: Warna
km: ពណ៌
ne_np: रंग
ro_ro: Culoare
sq_al: Ngjyr&euml;
sv_se: Färg
sw_ke: Rangi
th_th: สี
tr_tr: Renk
uk_ua: Колір
vi: Màu sắc
zh_cn: 颜色
zh_tw: 顏色

# ui_main.geometry_comments
source: Comments
bn_bd: মন্তব্যসমূহ
bs_ba: Komentari
ca_es: Comentaris
cy_gb: Sylwadau
eu: Iruzkinak
fa: نظرات
gl: Comentarios
hi_in: टिप्पणिया
hu_hu: Fejlemények
id_id: Komentar
km: មតិ
ne_np: टिप्पणी
ro_ro: Comentarii
sq_al: Komente
sv_se: Kommentarer
sw_ke: Fikira
th_th: อธิบาย
tr_tr: Yorumlar
uk_ua: Коментарі
vi: Bình luận
zh_cn: 评论
zh_tw: 回應

# ui_main.geometry_label
source: Label
bn_bd: লেবেল
bs_ba: Oznaka
ca_es: Etiqueta
eu: Etiketa
fa: برچسب
gl: Etiqueta
hi_in: लेबल
hu_hu: Címke
km: ស្លាក
ne_np: नामपत्र
ro_ro: Etichetă
sq_al: Etiket&euml;
sv_se: Etikett
th_th: ป้าย
tr_tr: Etiket
uk_ua: Мітка
vi: Nhãn
zh_cn: 表
zh_tw: 標籤

# ui_main.geometry_strokewidth
source: Stroke Width
bn_bd: স্ট্রোক প্রস্থ
bs_ba: Širina poteza
ca_es: Amplada del Traç
cy_gb: Lled Strôc
eu: Zabalera tartea
fa: پهنای قلم
gl: Anchura do trazo
hi_in: रेखा की चौड़ाई
hu_hu: Vonal vastagság
id_id: Lebar Coretan
km: គូស​ទទឹង
ne_np: स्ट्रोक चौड़ाई
ro_ro: Lățimea conturului
sq_al: Trash&euml;sia e vij&euml;s
sv_se: Penseltjocklek
th_th: ความกว้างของเส้น
tr_tr: Inme genişliği
uk_ua: Товщина риски
vi: Độ rộng nét
zh_cn: 线条宽度
zh_tw: 線條寬度

# ui_main.go
source: Go
bn_bd: যান
bs_ba: Idi
ca_es: Anar
cy_gb: Mynd
eu: Joan
fa: برو
gl: Ir
hi_in: जाएं
hu_hu: Mehet
id_id: Lanjut
km: ទៅ
ne_np: जनुहोस
ro_ro: Du-te
sq_al: Shko
sv_se: Gå
th_th: ไป
tr_tr: Git
uk_ua: Перейти
vi: Đi đến
zh_cn: 前往

# ui_main.hashtag
source: Hashtag
bg_bg: Уникален номер
bn_bd: হ্যাশট্যাগ
bs_ba: Rešetka
cy_gb: Tag Hash
eu: Traola
fa: هشتگ
hi_in: हॅशटेग
id_id: Tagar
km: សញ្ញា #
ne_np: हैशटैग
sq_al: fjal&euml; shoq&euml;ruar me simbolin # (hashtag)
uk_ua: Хэштег
zh_cn: tag

# ui_main.has_been
source: Has Been
bg_bg: Беше
bn_bd: হয়ে আসছে
bs_ba: je bio
ca_es: Ha Estat
cy_gb: Wedi Cael ei
eu: Izan da
fa: شده
gl: Foi
hi_in: हुआ है
hu_hu: Volt
id_id: Telah
km: បាន
ne_np: भाको छ
ro_ro: A fost
sq_al: Ka q&euml;n&euml;
sv_se: Har
sw_ke: Imesha
th_th: เคยมี
tr_tr: olmuş
uk_ua: було
vi: đã được
zh_cn: 已被
zh_tw: 曾經

# ui_main.help
source: How to Help
bg_bg: Как да помогнем
bn_bd: কীভাবে সাহায্য করবেন
bs_ba: Kako pomoći
ca_es: Com Ajudar
cy_gb: Sut i Helpu
eu: Nola lagundu
fa: چطور می‌توانم کمک کنم؟
gl: Como Axudar?
hi_in: मदद कैसे करें
hu_hu: Segítség
id_id: Cara Membantu
km: វិធី​ជួយ
ne_np: सहायता कसरी गर्ने
ro_ro: Cum să ajuți
sq_al: Si t&euml; ndihmosh
sv_se: Hur hj&auml;lper man
sw_ke: Usaidizi
th_th: วิธีการช่วยเหลือ
tr_tr: Nasıl yardımcı olabilirsin
uk_ua: Як допомогти
vi: Giúp đỡ bằng cách nào
zh_cn: 救援组织/团队
zh_tw: 如何協助

# ui_main.hidden
source: Hidden
bn_bd: লুকানো
bs_ba: Sakriveno
ca_es: Amagat
cy_gb: Cudd
eu: Ezkutuan
fa: پنهان
gl: Oculto
hi_in: छिपा हुआ
hu_hu: Rejtett
id_id: Tersembunyi
km: បាន​លាក់
ne_np: गुप्त
ro_ro: Ascuns
sq_al: I fshehur
sv_se: Gömd
th_th: ซ่อนไว้
tr_tr: Gizli
uk_ua: Приховане
vi: Bị ẩn
zh_cn: 隐藏
zh_tw: 隱藏

# ui_main.hide
source: Hide
bg_bg: Скрий
bn_bd: লুকান
bs_ba: Sakrij
ca_es: Amagar
cy_gb: Cuddio
eu: Ezkutatu
fa: پنهان
gl: Ocultar
hi_in: छिपाएं
hu_hu: Elrejt
id_id: Sembunyikan
km: លាក់
ne_np: लुकेको
ro_ro: Ascunde
sq_al: Fsheh
sv_se: d&ouml;lj
th_th: ซ่อน
tr_tr: Gizle
uk_ua: Сховати
vi: Ẩn
zh_cn: 隐藏
zh_tw: 隱藏

# ui_main.hide_this_message
source: hide this message
bg_bg: скрий това съобщение
bn_bd: এই মেসেজটি লুকান
bs_ba: sakrij ovu poruku
ca_es: amagar aquest missatge
cy_gb: cuddio’r neges hon
eu: ezkutatu mezu hau
fa: این پیغام را پنهان کن
gl: oculta esta mensaxe
hi_in: मेसेज को छुपाए
hu_hu: Üzenet elrejtése
id_id: sembunyikan pesan ini
km: លាក់​សារ​នេះ
ne_np: यो सन्देश लुकाउनुहोस
ro_ro: Ascunde acest mesaj
sq_al: Fshih k&euml;t&euml; mesazh
sv_se: d&ouml;lj meddelande
sw_ke: Ficha huu ujumbe
th_th: ซ่อนข้อความนี้
tr_tr: bu iletiyi gizle
uk_ua: сховати це повідомлення
vi: ẩn tin nhắn này
zh_cn: 隐藏这个消息
zh_tw: 隱藏此訊息

# ui_main.home
source: Home
bg_bg: Начало
bn_bd: হোম
bs_ba: Naslovna
ca_es: Inici
cy_gb: Adref
eu: Hasiera
fa: خانه
gl: Inicio
hi_in: घर
hu_hu: Kezdőlap
id_id: Beranda
km: ដើម
ne_np: गृहपृष्ठ
ro_ro: Acasă
sq_al: Kreu
sv_se: Hem
sw_ke: Nyumbani
th_th: หน้าหลัก
tr_tr: Anasayfa
uk_ua: Головна
vi: Trang chủ
zh_cn: 主页
zh_tw: 首頁

# ui_main.how_to_report
source: How to Report
bg_bg: Как да съобщим за престъпление
bn_bd: কীভাবে রিপোর্ট করবেন?
bs_ba: Kako prijaviti
ca_es: Com Reportar
cy_gb: Sut i Anfon Adroddiad
eu: Txostena nola egin
fa: چگونگی گزارش
gl: Como Informar
hi_in: रिपोर्ट कैसे करें
hu_hu: Hogyan tegyél bejelentést?
id_id: Cara Melapor
km: វិធី​រាយការណ៍
ne_np: रिपोर्ट कसरी गर्ने
ro_ro: Cum să semnalezi
sq_al: Si t&euml; raportosh
sv_se: Hur rapporterar man
sw_ke: Vipi kuripoti
th_th: รายงานอย่างไร?
tr_tr: Nasil rapor verilebilir
uk_ua: Як повідомити
vi: Làm cách nào để báo cáo
zh_cn: 可以通过那些方式报道案例?
zh_tw: 如何通報

# ui_main.identify_you
source: Used to identify you on the site to other users.
bn_bd: আপনাকে অন্য ব্যবহারকারীদের কাছে সনাক্ত করার জন্য ব্যবহৃত হবে
bs_ba: se koristi da vas identificira za druge korisnike stranice.
ca_es: Usat per identificar-vos a altres usuaris al site.
cy_gb: Defnyddir fel y gall defnyddwyr eraill y wefan yn eich adnabod.
eu: Gune honetan zu beste erabiltzaile batzuen aurrean identifikatzeko erabilia.
fa: برای شناسایی شما به دیگر کاربران سایت استفاده می شود.
gl: Emprégase para identificalo a vostede no sitio fronte a outros usuarios.
hi_in: दूसरे उपभोगताओं को आपकी यह पहचान दिखिए देगी !
hu_hu: A többi felhasználó számára ez a név jelenik meg.
id_id: Digunakan untuk mengidentifikasi Anda pada situs ini oleh pengguna lain.
km: ប្រើ​ដើម្បី​កំណត់​អត្តសញ្ញាណ​អ្នក​នៅ​លើ​តំបន់បណ្ដាញ​ទៅកាន់​អ្នកប្រើ​ផ្សេងទៀត។
ne_np: तपाईंलाई अरु प्रयोगकर्ता संग चिनाउन प्रयोग गरिन्छ
ro_ro: Utilizat pentru a vă identifica pe site pentru alți utilizatori.
sq_al: P&euml;rdoret p&euml;r t`ju identifikuar n&euml; faqen e internetit p&euml;r p&euml;rdoruesit e tjer&euml;.
sv_se: Används för att identifiera dig på sidan för andra användare.
th_th: ใช้ในการระบุตัวตนของคุณบนเว็บไซต์ของผู้อื่น
tr_tr: Diğer kullanıcılara sitede sizi tanımlamak için kullanılır
uk_ua: Використане, щоб ідентифікувати вас на сайті відносно інших користувачів.
vi: Sử dụng để nhận dạng bạn trên các trang với những người sử dụng khác.
zh_cn: 用于识别您和网站上的其他用户。
zh_tw: 用於識別您和網站上的其他用戶

# ui_main.image
source: Image
bg_bg: Снимка
bn_bd: ছবি
bs_ba: Slika
ca_es: Imatge
cy_gb: Delwedd
eu: Irudia
fa: تصویر
gl: Imaxe
hi_in: चित्र
hu_hu: Kép
id_id: Gambar
km: រូបភាព
ne_np: प्रतिरूप
ro_ro: Imagine
sq_al: Imazh
sv_se: Bild
sw_ke: Picha
th_th: รูปภาพ
tr_tr: Görüntü
uk_ua: Картинка
vi: Hình ảnh
zh_cn: 图像
zh_tw: 影像

# ui_main.images
source: Images
bg_bg: Снимки
bn_bd: ছবিমালা
bs_ba: Slike
ca_es: Imatges
cy_gb: Delweddau
eu: Irudiak
fa: تصاویر
gl: Imáxenes
hi_in: चित्र
hu_hu: Képek
id_id: Gambar-gambar
km: រូបភាព
ne_np: प्रतिरूप हरु
ro_ro: Imagini
sq_al: Imazhe
sv_se: Bilder
th_th: รูปภาพ
tr_tr: Görüntüler
uk_ua: Картинки
vi: Hình ảnh
zh_cn: 图像
zh_tw: 影像

# ui_main.image_icon
source: Image/Icon
bg_bg: Снимка/Иконка
bn_bd: ছবি/আইকন
bs_ba: Slika/Ikona
ca_es: Imatge/Icona
cy_gb: Delwedd/Eicon
eu: Irudia/Ikonoa
fa: تصویر/شمایل
gl: Imaxe/Icono
hi_in: चित्र/आइकॉन
hu_hu: Kép/Ikon
id_id: Gambar/ikon
km: រូបភាព/រូបតំណាង
ne_np: छवि / आइकॉन
ro_ro: Imagine/Iconiță
sq_al: Imazhe/Ikon&euml;
sv_se: Bild/Ikon
sw_ke: Picha/Ikoni
th_th: รูปภาพ/ไอคอน
tr_tr: Görüntü/Ikon
uk_ua: Картинка/Ярлик
vi: Hình ảnh/Biểu tượng
zh_cn: 图像/图标
zh_tw: 圖像

# ui_main.inactive
source: Inactive
bg_bg: Неактивен
bn_bd: অচল
bs_ba: Neaktivan
ca_es: Inactiu
cy_gb: Heb ei Alluogi
eu: Ez-aktiboa
fa: غیرفعال
gl: Inactivo
hi_in: निष्क्रिय
hu_hu: Inaktív
id_id: Tidak Aktif
km: អសកម្ម
ne_np: निष्क्रिय
ro_ro: Inactiv
sq_al: Jo aktiv
sv_se: Inaktiv
th_th: ไม่ได้ทำงาน
tr_tr: Pasif
uk_ua: Неактивне
vi: Tắt kích hoạt
zh_cn: 不活动的
zh_tw: 未開啟

# ui_main.inbox
source: Inbox
bg_bg: Кутия
bn_bd: ইনবক্স
bs_ba: Ulazne poruke
ca_es: Missatges Entrants
cy_gb: Mewnflwch
eu: Sarrera-ontzia
fa: صندوق ورودی
gl: Caixa de Entrada
hi_in: इनबॉक्स
hu_hu: Beérkező levelek
id_id: Kotak Masuk
km: ប្រអប់​ទទួល
ne_np: इनबॉक्स
sq_al: Mesazhet e marra
sv_se: Brevlåda
th_th: กล่องจดหมาย
tr_tr: Gelen kutusu
uk_ua: Вхідні
vi: Hộp thư
zh_cn: 收件箱
zh_tw: 收件箱

# ui_main.incident
source: Incident
bg_bg: Инцидент
bn_bd: ঘটনা
bs_ba: Događaj
ca_es: Incidència
cy_gb: Digwyddiad
eu: Gertakaria
fa: واقعه
gl: Incidente
hi_in: घटना
hu_hu: Helyszínek
id_id: Peristiwa
km: ឧប្បត្តិហេតុ
ne_np: घटना
sw_ke: Tukio
th_th: เหตุการณ์
tr_tr: Olay
uk_ua: Подія
vi: Ngẫu nhiên
zh_cn: 案例
zh_tw: 事件

# ui_main.incidents_nearby
source: Incidents Nearby
bg_bg: Инциденти наблизо
bn_bd: কাছাকাছি ঘটনাসমূহ
bs_ba: Događaji u blizini
ca_es: Incidents Propers
cy_gb: Digwyddiadau Cyfagos
eu: Gertakariak hurbil
fa: وقایع نزدیک
gl: Incidentes Próximos
hi_in: नज़दीकी घटनाए
hu_hu: a közelben
id_id: Kejadian Terdekat
km: ឧប្បត្តិហេតុ​នៅ​ជិតៗ
ne_np: निकटवर्ती घटनाहरु
ro_ro: Incidente în apropiere
sq_al: Incidente p&euml;rreth
sv_se: Rapporter i n&auml;rheten
sw_ke: Tukio zilizo karibu
th_th: เหตุการณ์ที่ใกล้เคียง
tr_tr: Yakın olaylar
uk_ua: Події поблизу
vi: Ngẫu nhiên gần đây
zh_cn: 附近事件
zh_tw: 附近的事件

# ui_main.incident_location
source: Incident Location
bg_bg: Местоположение на инцидента
bn_bd: ঘটনাস্তল
bs_ba: Lokacija događaja
ca_es: Localització de l`Incident
cy_gb: Lleoliad Digwyddiad
eu: Gertakariaren kokapena
fa: مکان واقعه
gl: Localización do Incidente
hi_in: घटनास्थल
hu_hu: helyszín
id_id: Tempat Kejadian
km: ទីតាំង​ឧប្បត្តិហេតុ
ne_np: घटना स्थान
ro_ro: Locul incidentului
sq_al: Vendndodhja e incidenteve
sv_se: Plats f&ouml;r rapporten
sw_ke: Eneo la tukio
th_th: เหตุการณ์ในพื้นที่
tr_tr: Olay yeri
uk_ua: Місцезнаходження події
vi: Địa điểm ngẫu nhiên
zh_cn: 发生地
zh_tw: 事件地點

# ui_main.include
source: Include
bg_bg: Включи
bn_bd: অন্তর্ভুক্ত
bs_ba: Uključi
ca_es: Incluore
cy_gb: Cynnwys
eu: Erantsi
fa: شامل
gl: Incluir
hi_in: शामिल करे
hu_hu: Beszúr
id_id: Termasuk
km: រួមបញ្ចូល
ne_np: समावेश
sq_al: P&euml;rfshi
sv_se: Inkludera
sw_ke: Engeza
th_th: ประกอบด้วย
tr_tr: Dahil et
uk_ua: Включити
vi: Bao gồm
zh_cn: 含有
zh_tw: 包括

# ui_main.include_categories
source: Include Categories
bg_bg: Включи категории
bn_bd: বিভাগ অন্তর্ভুক্ত করুন
bs_ba: Uključi kategorije
ca_es: Incloure Categories
cy_gb: Cynnwys Categorïau
eu: Erantsi kategoriak
fa: اضافه کردن دسته ها
gl: Incluir Categorías
hi_in: वर्गीकरण शामिल करे
hu_hu: Kategória beszúrása
id_id: Kategori di dalamnya
km: រួមបញ្ចូល​ប្រភេទ
ne_np: श्रेणी हरु समावेश गरनुहोस
ro_ro: Include Categoriile
sq_al: P&euml;rfshi kategori
sv_se: Inkludera kategorier
sw_ke: Engeza Jamii
th_th: รวมหมวดหมู่
tr_tr: Kategorileri dahil et
uk_ua: Включити категорії
vi: Bao gồm phân loại
zh_cn: 含有分类
zh_tw: 目錄

# ui_main.include_custom_fields
source: Include Custom Fields
bn_bd: কাস্টম ক্ষেত্র অন্তর্ভুক্ত করুন
bs_ba: Uključi prilagođena polja
ca_es: Incloure Camps Addicionals
cy_gb: Cynnwys Meysydd Cyfaddas
eu: Erantsi eremu pertsonalizatuak
fa: اضافه کردن فیلدهای دلخواه
gl: Incluir Campos Personalizados
hi_in: कस्टम फील्ड्स शामिल करे
hu_hu: Egyedi mezők beszúrása
id_id: Kolom yang Disesuaikan di dalamnya
km: រួមបញ្ចូល​វាល​ផ្ទាល់ខ្លួន
ne_np: कस्टम फ़ील्ड हरु समावेश गरनुहोस
ro_ro: Include câmpuri personalizate
sq_al: P&euml;rfshi hap&euml;sir&euml;n p&euml;r klientin
sv_se: Inkludera skräddarsydda fält
th_th: รวมตั้งค่าฟิลด์
tr_tr: Özel alanlar dahil et
uk_ua: Включити власні поля
vi: Bao gồm trường tự chọn
zh_cn: 包括自定义字段
zh_tw: 包括自定義字段

# ui_main.include_description
source: Include Description
bg_bg: Включи описание
bn_bd: বর্ণনা অন্তর্ভুক্ত করুন
bs_ba: Uključi opis
ca_es: Incloure Descripció
cy_gb: Cynnwys Disgrifiad
eu: Erantsi deskribapena
fa: شرح را نشان بده
gl: Incluir Descripción
hi_in: वर्णन शामिल करे
hu_hu: Leírás beszúrása
id_id: Sertakan Deskripsi
km: រួមបញ្ចូល​សេចក្ដី​ពណ៌នា
ne_np: पृष्ठ विवरण समावेश गरनुहोस
ro_ro: Include Descrierea
sq_al: P&euml;rfshi nj&euml; p&euml;rshkrim
sv_se: Inkludera beskrivning
sw_ke: Engeza maelezo
th_th: รวมคำอธิบาย
tr_tr: Tanımlama dahil et
uk_ua: Включити опис
vi: Bao gồm mô tả
zh_cn: 含有描述
zh_tw: 描述

# ui_main.include_detail
source: Include as much detail as possible
bg_bg: Включи колкото се може повече описания
bn_bd: যথাসম্ভব বিস্তারিত তথ্য দিন
bs_ba: Uključi što više detalja
ca_es: Incluore tant detall com sigui possible
cy_gb: Rhowch gymaint o fanylion â sy’n bosibl
eu: Erantsi ahalik eta zehaztapen handienarekin
fa: اضافه کردن جزئیات تا حد ممکن
gl: Incluir a meirande cantidade de información posible
hi_in: जितना हो सके उतना विस्तार मे वर्णन करे!
hu_hu: Szúrj be annyi részletet, amennyit csak lehet!
id_id: Sertakan rincian selengkap mungkin
km: រួមបញ្ចូល​សេចក្ដី​លម្អិត​ច្រើន​តាម​ដែល​អាច​ធ្វើ​បាន
ne_np: जती सक्दो विवरण समावेश गर्नुहोस
ro_ro: Include cat mai multe detalii posibile
sq_al: P&euml;rfshi sa m&euml; shum&euml; detaje t&euml; jet&euml; e mundur
sv_se: Inkludera s&aring m&aring;nga detaljer som m&ouml;jligt
sw_ke: Engeza tarifa zozote ziwezekanazo
th_th: รวมถึงรายละเอียดมากที่สุดเท่าที่เป็นไปได้
tr_tr: Mümkün olduğunca çok ayrıntı dahil et
uk_ua: Включити максимальну кількість деталей
vi: Bao gồm càng nhiều thông tin càng tốt
zh_cn: 含有尽可能详细的信息
zh_tw: 盡可能填寫詳細的資料

# ui_main.include_latitude
source: Include Latitude
bg_bg: Включи географска широчина
bn_bd: অক্ষাংশ অন্তর্ভুক্ত করুন
bs_ba: Uključi geografsku širinu
ca_es: Incloure Latitud
cy_gb: Cynnwys Lledred
eu: Erantsi latitudea
fa: اضافه کردن عرض جغرافیایی
gl: Incluir Latitude
hi_in: अक्षांश शामिल करे
hu_hu: csatolja a szélességi fokot!
id_id: Termasuk Lintang
km: រួមបញ្ចូល​រយៈទទឹង
ne_np: अक्षांश समावेश गरनुहोस
ro_ro: Include Latitudinea
sq_al: p&euml;rfshi gjat&euml;sin&euml;
sv_se: Inkludera latitud
sw_ke: Engeza Latitudo
th_th: รวมถึงละติจูด
tr_tr: Enlem dahil et
uk_ua: Включити широту
vi: Bao gồm vĩ độ
zh_cn: 含有纬度(Latitude)
zh_tw: 緯度

# ui_main.include_location_information
source: Include Location Information
bg_bg: Включи информация за географска широчина
bn_bd: এলাকার তথ্য অন্তর্ভুক্ত করুন
bs_ba: Uključi informacije o lokaciji
ca_es: Incloure Informació d`Ubicació
cy_gb: Cynnwys Gwybodaeth am Leoliad
eu: Erantsi kokapen-informazioa
fa: اضافه کردن اطلاعات مکان
gl: Incluir Información da Localización
hi_in: जगह की जानकारी शामिल करे
hu_hu: adja meg a helyszín információit!
id_id: Sertakan Informasi Lokasi
km: រួមបញ្ចូល​ព័ត៌មាន​ទីតាំង
ne_np: स्थान सूचना समावेश गरनुहोस
ro_ro: Include informații despre loc
sq_al: P&euml;rfshi vendndodhjen
sv_se: Inkludera information om plats
sw_ke: Engeza maarifa ya eneo
th_th: รวมถึงข้อมูลที่อยู่
tr_tr: Konum bilgilerini dahil et
uk_ua: Включити інформацію про місцезнаходження
vi: Bao gồm thông tin địa điểm
zh_cn: 含有地址信息
zh_tw: 地點資訊

# ui_main.include_longitude
source: Include Longitude
bg_bg: Включи географска дължина
bn_bd: দ্রাঘিমাংশ অন্তর্ভুক্ত করুন
bs_ba: Uključi geografsku dužinu
ca_es: Incloure Longitud
cy_gb: Cynnwys Hydred
eu: Erantsi longitudea
fa: اضافه کردن طول جغرافیایی
gl: Incluir Lonxitude
hi_in: देशांतर शामिल करे
hu_hu: Csatold a hosszúsági fokot!
id_id: Sertakan Bujur
km: រួមបញ្ចូល​រយៈបណ្ដោយ
ne_np: देशान्तर समावेश गरनुहोस
ro_ro: Include Longitudinea
sq_al: P&euml;rfshi gj&euml;r&euml;sin&euml;
sv_se: Inkludera longitud
sw_ke: Engeza Longitudo
th_th: มีลองจิจูด
tr_tr: Boylami dahil et
uk_ua: Включити довготу
vi: Bao gồm kinh độ
zh_cn: 含有经度(Longitude)
zh_tw: 經度

# ui_main.include_personal_info
source: Include Personal Information
bn_bd: ব্যক্তিগত তথ্য অন্তর্ভুক্ত করুন
bs_ba: Uključi lične podatke
eu: Informazio pertsona gehitu
fa: امکان شامل کردن اطلاعات شخصی
gl: Incluir Información Personal
hi_in: अपनी जानकारी शामिल कीजिये
hu_hu: Személyes információk megadása
id_id: Termasuk Informasi Pribadi
km: រួមបញ្ចូល​ព័ត៌មាន​ផ្ទាល់ខ្លួន
ne_np: व्यक्तिगत सूचना समावेश
ro_ro: Include Informații Personale
sv_se: Ange personlig information
th_th: รวมข้อมูลส่วนบุคคล
tr_tr: Kişisel bilgileri dahil et
uk_ua: Включити особисту інформацію
vi: Bao gồm thông tin cá nhân
zh_cn: 包含个人信息

# ui_main.incoming_media
source: Incoming Media
bg_bg: Включи мултимедия
bn_bd: অন্তর্বর্তী মিডিয়া
bs_ba: Dolazni mediji
ca_es: Fotos/Videos Entrants
cy_gb: Cyfryngau Sy’n Dod Mewn
eu: Sarrerako multimedia
fa: رسانه‌ی ورودی
gl: Foto/Video Entrante
hi_in: आता हुआ संचार माध्यम
hu_hu: Bejövő média
id_id: Media Masuk
km: មេឌៀ​ចូល
ne_np: आउने मीडिया
ro_ro: Materiale Media pe punctul de a sosi
sq_al: Media hyr&euml;se
sv_se: Inkommande media
sw_ke: Media inayoingia
th_th: สื่อที่เข้ามา
tr_tr: Gelen medya
uk_ua: Вхідне медіа
vi: Media được gửi tới
zh_cn: 含有媒体
zh_tw: 新進媒體

# ui_main.information_evaluation
source: Information Evaluation
bg_bg: Информация за надморското ниво
bn_bd: তথ্য মূল্ল্যায়ন
bs_ba: Procjena informacije
ca_es: Avaluació de la Informació
cy_gb: Asesu Gwybodaeth
eu: Informazioaren ebaluazioa
fa: ارزیابی اطلاعات
gl: Evaliación da Información
hi_in: जानकारी का आंकलन
hu_hu: Bejelentés értékelése
id_id: Evaluasi pada Informasi
km: ការ​វាយតម្លៃ​ព័ត៌មាន​​
ne_np: सूचना को मूल्यांकन
ro_ro: Evaluarea Informației
sq_al: Vler&euml;simi i infomacionit
sv_se: Information utv&auml;rdering
sw_ke: Tathmini ya maarifa
th_th: การประเมินผลข้อมูล
tr_tr: Bilgi değerlendirme
uk_ua: Оцінка інформації
vi: Thử nghiệm thông tin
zh_cn: 信息评分
zh_tw: 訊息評估

# ui_main.input_location
source: Enter your precise location
bg_bg: Въведете точното си местоположение
bn_bd: আপনার সর্বোপযুক্ত ঠিকানা দ্বীন
bs_ba: Unesite vašu tačnu lokaciju
ca_es: Entreu la vostra ubicació precisa
cy_gb: Rhowch eich lleoliad yn fanwl gywir
eu: Sartu zure kokapen zehatza
fa: مکان دقیق خود را وارد کنید.
gl: Introduza a localización concreta
hi_in: अपनी सटीक स्थान भरें
hu_hu: Add meg a pontos címed
id_id: Masukkan lokasi yang tepat.
km: បញ្ចូល​ទីតាំង​ជាក់លាក់
ne_np: आफ्नो यथार्थ स्थान दर्ता गर्नुहोस
ro_ro: Precizează cu exactitate locul tău
sq_al: Vendosni vendndodhjen tuaj ekzakte
sv_se: Ange din exakta position
sw_ke: Andika sehemu yako sahihi
th_th: ป้อนสถานที่แม่นยำของคุณ
tr_tr: Tam konumunu gir
uk_ua: Введіть точне місцезнаходження
vi: Điền vào vị trí chính xác của bạn
zh_cn: 输入您的详细地址
zh_tw: 輸入你的詳細地點

# ui_main.insufficient_role
source: Your account doesn't have the proper permission to fully log you in. Please contact the administrator.
bn_bd: অ্যাপনার অ্যাকাউন্টের সম্পূর্ণভাবে লগ ইন করার উপযুক্ত অনুমতি নেই। দয়াকরে, প্রশাসনের সাথে যোগাযোগ করূন।
bs_ba: Vaš nalog nema odobrenje da vas u potpunosti prijavi. Molimo, kontaktirajte administratora.
ca_es: El vostre compte no té els permisos addients per logar-se totalment. Si us plau, contacteu amb l`administrador.
cy_gb: Nid oes gan eich cyfrif yr hawliau cywir i’ch mewngofnodi. Cysylltwch â’r gweinyddwr.
eu: Zure kontuak ez du baimen egokirik saioa hasteko. Mesedez jarri harremanetan administratzailearekin.
fa: حساب کاربری شما مجوز مناسب برای ورود کامل شما را ندارد. لطفا با مدیریت تماس بگیرید.
gl: A súa conta carece dos permisos necesarios para acceder.Por favor, contacte ca/o administrador/a
hi_in: आपके अकाउंट को लॉगिन करने की पूर्ण अनुमति नही है ! कृपया करके प्रबंदक को संपर्क करे !
hu_hu: A hozzáférésed nem megfelelő a teljes beléptetéshez. Vedd fel a kapcsolatot az adminisztrátorral!
id_id: Akun Anda tidak memiliki ijin untuk masuk ke fitur ini. Kontak Administrator.
km: គណនី​របស់​អ្នក​មិន​មាន​សិទ្ធិ​គ្រប់គ្រាន់​ក្នុង​ការ​ចូល​ទេ។ សូម​ទាក់ទង​អ្នក​គ្រប់គ្រង​របស់​អ្នក។
ro_ro: Contul dvs. nu are permisiunile corespunzătoare pentru a vă conecta. Vă rugăm să contactați administratorul.
sq_al: Llogaria juaj nuk ka lejen e duhur p&euml;r tu lejuar t&euml; keni akses t&euml; plot&euml;. Ju lutemi kontaktoni administratorin
sv_se: Ditt konto har inte behörighet för att logga in. Var god kontakta administratören.
th_th: บัญชีของคุณไม่ได้รับอนุญาตที่เหมาะสมในการรองรับการเข้าสู่ระบบ กรุณาติดต่อผู้ดูแล
tr_tr: Hesabınızın tam olarak oturumunuzu açmak için izin vermiyor. Sayfa yöneticisine başvurun.
uk_ua: Ваш обліковий запис не має права, щоб повністю увійти сюди. Зв'яжіться з адміністратором.
vi: Tài khoản của bạn không có quyền truy cập cao hơn để có thể ghi nhận mọi tác động. Hãy liên hệ người quản trị.
zh_cn: 您的帐户没有适当的权限登陆，请联系管理员。
zh_tw: 您的帳戶沒有許可的權限登陸，請聯繫管理員。

# ui_main.in_response_to
source: In response to
bg_bg: В отговор на
bn_bd: প্রত্যুত্তরে
bs_ba: Kao odgovor na
ca_es: En resposta a
cy_gb: Mewn ymateb i
eu: Erantzunez
fa: در جواب
gl: En resposta a
hi_in: के जवाब में
hu_hu: Válaszul erre:
id_id: Sebagai tanggapan atas
km: ការ​ឆ្លើយតប​ចំពោះ
ne_np: को जवाब मा
ro_ro: Ca răspuns la
sq_al: N&euml; p&euml;rgjigje t&euml;
sv_se: Svar till
sw_ke: Kwa kujibisha
th_th: เพื่อตอบสนองต่อ
tr_tr: cevaben
uk_ua: У відповідь на
vi: Để trả lời về
zh_cn: 作为响应
zh_tw: 回應給

# ui_main.ip_address
source: IP Address
bg_bg: IP адрес
bn_bd: আইপি অ্যাড্রেস
bs_ba: IP adresa
ca_es: Adreça IP
cy_gb: Cyfeiriad IP
eu: IP helbidea
fa: نشانی آی‌پی
gl: Enderezo IP
hi_in: आइपी अड्रेस
hu_hu: IP cím
id_id: Alamat IP
km: អាសយដ្ឋាន IP
ne_np: आईपी ​​पता
ro_ro: Adresa IP
sq_al: Adresa e IP
sv_se: IP Adress
sw_ke: Anwani ya IP
th_th: หมายเลขไอพี
tr_tr: IP Adresi
uk_ua: IP адреса
vi: Địa chỉ IP
zh_cn: IP地址
zh_tw: IP地址

# ui_main.is_this_your_profile
source: Is this your profile?
bn_bd: এটা কি আপনার প্রোফাইল?
bs_ba: Da li je ovo vaš profil?
ca_es: Es aquest el teu perfil?
cy_gb: Ai hwn yw eich proffil?
eu: Hau al da zure profila?
fa: آیا این نمایه‌ی تو است؟
gl: É este o seu perfil?
hi_in: क्या यह आपकी प्रोफ़ाइल है?
hu_hu: Ez a te profilod?
id_id: Apakah ini profil Anda?
km: តើ​នេះ​ជា​ប្រវត្តិរូប​របស់​អ្នក​ឬ?
ne_np: के यो तपाइको प्रोफाइल हो ?
ro_ro: Este acesta profilul tau?
sq_al: A &euml;sht&euml; ky profili juaj?
sv_se: Är detta din profil?
th_th: นี้เป็นรายละเอียดของคุณหรือไม่
tr_tr: Bu sizin profil mi?
uk_ua: Це ваш профіль?
vi: Đây là hồ sơ của bạn?
zh_cn: 这是您的个人资料吗?
zh_tw: 是您的個人資料嗎?

# ui_main.item
source: item
bg_bg: запис
bn_bd: আইটেম
bs_ba: predmet
ca_es: article
cy_gb: eitem
eu: elementua
fa: بند
gl: elemento
hi_in: वस्तु
hu_hu: elem
id_id: bagian
km: ធាតុ
ne_np: विषय
ro_ro: element
sq_al: Artikull
sv_se: post
sw_ke: kipengele
th_th: รายการ
tr_tr: Kalem
uk_ua: елемент
vi: đối tượng
zh_cn: 项目
zh_tw: 項目

# ui_main.items
source: items
bg_bg: записи
bn_bd: আইটেমসমূহ
bs_ba: predmeti
ca_es: articles
cy_gb: eitemau
eu: elementuak
fa: بندها
gl: elementos
hi_in: वस्तुएं
hu_hu: elemek
id_id: bagian-bagian
km: ធាតុ
ne_np: विषय हरु
ro_ro: elemente
sq_al: Artikuj
sv_se: poster
sw_ke: vipengele
th_th: รายการ
tr_tr: maddeler
uk_ua: елементи
vi: đối tượng
zh_cn: 项目
zh_tw: 項目

# ui_main.item_details
source: item_details
bg_bg: Подробности за запис
bn_bd: বিস্তারিত আইটেম
bs_ba: detalji predmeta
ca_es: detalls de l`item
cy_gb: manylion eitem
eu: elementu_detaileak
fa: جزئیات بند
gl: detalles do elemento
hi_in: वस्तु-विवरण
hu_hu: elem részletei
km: សេចក្ដី​លម្អិត​របស់​ធាតុ
ne_np: विषय_विवरण
ro_ro: detalii_element
sq_al: Detajet e artikullit
sv_se: postdetaljer
sw_ke: Maarifa ya vipengele
th_th: รายการ_รายละเอียด
tr_tr: Kalem detayları
uk_ua: деталі елемента
zh_cn: 项目详情
zh_tw: 項目細節
