Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.item_title
source: Item Title
bg_bg: Име на запис
bn_bd: আইটেমের শিরোনাম
bs_ba: Naslov predmeta
ca_es: Títol de l`Item
cy_gb: Teitl Eitem
eu: Elementu Izenburua
fa: موضوع بند
gl: Título do Elemento
hi_in: वस्तु शीर्षक
hu_hu: Elem címe
id_id: Judul Bagian
km: ចំណងជើង​ធាតុ
ne_np: विषय शीर्षक
ro_ro: Titlul elementului
sq_al: Titulli i artikullit
sv_se: Postrubrik
sw_ke: Jina la kipengele
th_th: ชื่อรายการ
tr_tr: Kalem Ismi
uk_ua: Заголовок елемента
vi: Tiêu đề đối tượng
zh_cn: 项目标题
zh_tw: 項目標題

# ui_main.key
source: Key
bg_bg: Ключ
bn_bd: চাবি
bs_ba: Ključ
ca_es: Clau
cy_gb: Allwedd
eu: Giltza
fa: کلید
gl: Chave
hi_in: चाबी
hu_hu: Kulcs
id_id: Kunci
km: កូនសោ
ne_np: समाधान
ro_ro: Cheie
sq_al: el&euml;s
sv_se: Nyckel
th_th: กุญแจ
tr_tr: Anahtar
uk_ua: Ключ
vi: Khóa
zh_cn: 密匙

# ui_main.keywords
source: Keywords
bn_bd: মূল শব্দ
bs_ba: Ključne riječi
eu: Gakoak
fa: کلمات کلیدی
gl: Palabra Chave
hi_in: कीवर्ड्स
hu_hu: Kulcsszavak
id_id: Kata kunci
km: ពាក្យ​គន្លឹះ
ro_ro: Cuvinte cheie
sv_se: Nyckelord
th_th: คำหลัก
tr_tr: Anahtar kelimeler
uk_ua: Ключові слова
vi: Từ khóa
zh_cn: 关键词

# ui_main.kml_kmz_file
source: KMZ/KML File
bg_bg: KMZ/KML файл
bn_bd: KMZ/KML ফাইল
bs_ba: KMZ/KML datoteka
ca_es: Fitxer KMZ/KML
cy_gb: Ffeil KMZ/KML
eu: KMZ/KML fitxategia
fa: پرونده‌ی KMZ/KML
gl: Arquivo KMZ/KML
hi_in: KMZ/KML फ़ाइल
hu_hu: KMZ/KML fájl
id_id: Berkas KMZ/KML
km: ឯកសារ KMZ/KML
ne_np: KMZ/KML फईल
ro_ro: Fișier KMZ/KML
sq_al: Skedari KMZ/KML
sv_se: KMZ/KML Fil
sw_ke: Faili ya KMZ/KML
th_th: ไฟล์ KMZ/KML
tr_tr: KMZ/KML dosyası
uk_ua: KMZ/KML файл
vi: Tập tin KMZ/KML
zh_cn: KMZ/KML 文件
zh_tw: KMZ/KML 文件

# ui_main.kml_kmz_upload
source: Upload KMZ/KML File
bg_bg: Качи KMZ/KML файл
bn_bd: KMZ/KML ফাইল আপলোড করুন
bs_ba: Ušitaj KMZ/KML datoteku
ca_es: Pujar fitxer KMZ/KML
cy_gb: Llwytho Ffeil KMZ/KML
eu: Igo KMZ/KML fitxategia
fa: بارگذاری پرونده‌ی KMZ/KML
gl: Subir Arquivo KMZ/KML
hi_in: फ़ाइल अपलोड करें
hu_hu: KMZ/KML fájl feltöltés
id_id: Unggah Berkas KMZ/KML
km: ផ្ទុក​ឯកសារ KMZ/KML ឡើង
ne_np: KMZ/KML फईल अपलोड गर्नुहोस
ro_ro: Încarcă fișierul KMZ/KML
sq_al: Ngarko skedarin KMZ/KML
sv_se: Ladda upp KMZ/KML Fil
sw_ke: Pakia Faili ya KMZ/KML
th_th: อัปโหลดไฟล์ KMZ/KML
tr_tr: KMZ/KML dosyası yükle
uk_ua: Відправити KMZ/KML файл
vi: Tải lên tập tin KMZ/KML
zh_cn: 上传 KMZ/KML 文件
zh_tw: 上傳 KMZ/KML 文件

# ui_main.kml_url
source: KML URL
bg_bg: KML адрес
ca_es: URL del fitxer KML
eu: KML URLa
gl: URL KML
id_id: Alamat tautan KML
ro_ro: URL-ul KML
sw_ke: Anwani ya KML
zh_cn: KML链接

# ui_main.laconica
source: Laconica
bn_bd: লাকোনিকা
fa: Laconia
hi_in: सांक्षिप्त रूप मे
ne_np: संक्षिप्त
ro_ro: Concis
zh_cn: 浴室

# ui_main.language
source: Language
bg_bg: Език
bn_bd: ভাষা
bs_ba: Jezik
ca_es: Idioma
cy_gb: Iaith
eu: Hizkuntza
fa: زبان
gl: Lingua
hi_in: भाषा
hu_hu: Nyelv
id_id: Bahasa
km: ភាសា
ne_np: भाषा
ro_ro: Limbă
sq_al: Gjuh&euml;
sv_se: Spr&aring;k
sw_ke: Lugha
th_th: ภาษา
tr_tr: Dil
uk_ua: мова
vi: Ngôn ngữ
zh_cn: 语言
zh_tw: 語言

# ui_main.last
source: Last
bg_bg: Последен
bn_bd: শেষ
bs_ba: Posljednji
ca_es: Darrer
cy_gb: Blaenorol
eu: Azken
fa: آخرین
gl: Último
hi_in: आखरी
hu_hu: Utolsó
id_id: Terakhir
km: មុន
ne_np: अंतिम
ro_ro: Ultimul
sq_al: E fundit
sv_se: Senaste
sw_ke: Mwisho
th_th: สุดท้าย
tr_tr: Son
uk_ua: Останній
vi: Trước đó
zh_cn: 最新的
zh_tw: 上一個

# ui_main.last_month
source: Last Month
bg_bg: Последен месец
bn_bd: শেষ মাস
bs_ba: Prošli mjesec
ca_es: Darrer Mes
cy_gb: Mis Blaenorol
eu: Azken hilabetea
fa: آخرین ماه
gl: Último Mes
hi_in: पिछले महीने
hu_hu: Utolsó hónap
id_id: Bulan Kemarin
km: ខែមុន
ne_np: गएको महिना
ro_ro: Luna trecută
sq_al: Muaji i fundit
sv_se: Senaste m&aring;naden
sw_ke: Mwezi uliopita
th_th: เดือนที่แล้ว
tr_tr: Son bir ay
uk_ua: Останній місяць
vi: Tháng trước
zh_cn: 上个月
zh_tw: 上個月

# ui_main.last_name
source: Last Name
bg_bg: Последно име
bn_bd: শেষ নাম
bs_ba: Prezime
ca_es: Darrer Nom
cy_gb: Cyfenw
eu: Abizena
fa: نام خانوداگی
gl: Último Nome
hi_in: अंतिम नाम
hu_hu: Vezetéknév
id_id: Nama Belakang
km: នាម​ត្រកូល
ne_np: उप नाम
ro_ro: Nume de familie
sq_al: Mbiemri
sv_se: Efternamn
sw_ke: Jina la mwisho
th_th: นามสกุล
tr_tr: Soyisim
uk_ua: Прізвище
vi: Họ
zh_cn: 昵称(网上 ID)
zh_tw: 姓

# ui_main.last_year
source: Last Year
bg_bg: Последна година
bn_bd: শেষ বছর
bs_ba: Prošle godine
ca_es: Darrer Any
cy_gb: Blwyddyn Flaenorol
eu: Azken urtea
fa: آخرین سال
gl: Último Ano
hi_in: पिछले साल
hu_hu: Tavaly
id_id: Tahun lalu
km: ឆ្នាំមុន
ne_np: गएको वर्ष
ro_ro: Anul trecut
sq_al: Viti i fundit
sv_se: Senaste &aringret
sw_ke: Mwaka uliopita
th_th: ปีก่อน
tr_tr: Son bir sene
uk_ua: Останній рік
vi: Năm trước
zh_cn: 去年
zh_tw: 去年

# ui_main.latitude
source: Latitude
bg_bg: Географска широчина
bn_bd: দ্রাঘিমাংশ
bs_ba: Geografska širina
ca_es: Latitud
cy_gb: Lledred
eu: Latitudea
fa: عرض جغرافیایی
hi_in: अक्षांश
hu_hu: Szélességi fok
id_id: Lintang
km: រយៈទទឹង​
ne_np: अक्षांश
ro_ro: Latitudine
sq_al: Gjat&euml;si
sv_se: Latitud
sw_ke: Latitudo
th_th: ละติจูด
tr_tr: Elem
uk_ua: Широта
vi: Vĩ độ
zh_cn: 纬度
zh_tw: 緯度

# ui_main.layers
source: Layers
bg_bg: Пластове
bn_bd: লেয়ারসমূহ
bs_ba: Slojevi
ca_es: Capes
cy_gb: Haenau
eu: Geruzak
fa: لایه‌ها
gl: Capas
hi_in: परतें
hu_hu: Rétegek
id_id: Lapisan
km: ស្រទាប់
ne_np: तह हरु
ro_ro: Layere
sq_al: Shtresa
sv_se: Lager
sw_ke: Leya
th_th: ชั้น
tr_tr: Tabakalar
uk_ua: Шари
vi: Lớp
zh_cn: 图层
zh_tw: 圖層

# ui_main.layers_filter
source: Other Layers
bg_bg: Други пластове
bn_bd: অন্যান্য লেয়ারসমূহ
bs_ba: Ostali slojevi
ca_es: Altres Capes
cy_gb: Haenau arall
eu: Beste geruzak
fa: لایه‌های دیگر
gl: Outras Capas
hi_in: दूसरी परतें
hu_hu: Egyéb rétegek
id_id: Lapisan Lainnya
km: ស្រទាប់​ផ្សេង
ne_np: अन्य तह
ro_ro: Alte layere
sq_al: Shtresa t&euml; tjera
sv_se: Andra lager
sw_ke: Leya zenginezo
th_th: ชั้นอื่นๆ
tr_tr: Diğer tabakalar
uk_ua: Інші шари
vi: Lớp khác
zh_cn: 更多图层
zh_tw: 其他圖層

# ui_main.layer_has_been
source: The Layer Has Been
bg_bg: Пластът беше
bn_bd: এই লেয়ার
bs_ba: Sloj je
ca_es: La Capa Ha Estat
cy_gb: Mae’r Haen Wedi Cael Ei
eu: Geruza izan da
fa: این لایه
gl: A Capa foi
hi_in: ये परत का
hu_hu: A réteget
id_id: Lapisan ini Sudah
km: ស្រទាប់​បាន
ne_np: यो लेयर
ro_ro: Layerul a fost
sq_al: Shtresa ka q&euml;n&euml;
sv_se: Lagret har
sw_ke: Leya
th_th: ชั้นที่ได้รับการ
tr_tr: tabaka olmuştur
uk_ua: Шар було
vi: Lớp đã bị
zh_cn: 该图层已
zh_tw: 這個圖層

# ui_main.layer_name
source: Layer Name
bg_bg: Име на пласт
bn_bd: লেয়ার Name
bs_ba: Ime sloja
ca_es: Nom de la Capa
cy_gb: Enw haen
eu: Geruza izena
fa: نام لایه
gl: Nome da Capa
hi_in: परत का नाम
hu_hu: Réteg neve
id_id: Nama Lapisan
km: ឈ្មោះ​ស្រទាប់
ne_np: तह को नाम
ro_ro: Numele layerului
sq_al: Emri i Shtres&euml;s
sv_se: Lagernamn
sw_ke: Jina la leya
th_th: ชื่อชั้น
tr_tr: Tabaka ismi
uk_ua: Назва шара
vi: Tên lớp
zh_cn: 图层名称
zh_tw: 圖層名稱

# ui_main.layer_url
source: Layer URL
bg_bg: Адрес на пласт
bn_bd: লেয়ার URL
bs_ba: URL sloja
ca_es: URL de la Capa
cy_gb: URL Haen
eu: Geruza URLa
fa: نشانی اینترنتی لایه
gl: URL da Capa
hi_in: परत का URL
hu_hu: Réteg URL
id_id: Tautan Lapisan
km: URL ស្រទាប់
ne_np: तह URL
ro_ro: URLul layerului
sq_al: Shtresa URL
sv_se: Lager-URL
sw_ke: Anwani ya leya
th_th: ชั้น URL
tr_tr: Tabaka url
uk_ua: URL шара
vi: Đường dẫn đến lớp
zh_cn: 图层地址
zh_tw: 圖層URL

# ui_main.leave_a_comment
source: Leave a Comment
bg_bg: Остави коментар
bn_bd: মন্তব্য দিন
bs_ba: Ostavi komentar
ca_es: Deixar un Comentari
cy_gb: Gwnewch Sylw
eu: Utzi iruzkina
fa: نظر بگذار
gl: Deixar un Comentario
hi_in: आपकी टिप्पणी
hu_hu: A bejelentéssel kapcsolatos fejleményt ide írhatod:
id_id: Tinggalkan Komentar
km: ផ្ដល់​មតិយោបល់
ne_np: टिप्पणी लेखी छोड्नुहोस
ro_ro: Lasă un comentariu
sq_al: Lini nj&euml; koment
sv_se: Skriv en kommentar
th_th: แสดงความคิดเห็น
tr_tr: Bir yorum gir
uk_ua: Лишити коментар
vi: Để lại bình luận
zh_cn: 评论
zh_tw: 撰寫回應

# ui_main.less_information
source: Less Information
bn_bd: আরো কম তথ্য
bs_ba: Manje informacija
ca_es: Menys Informació
cy_gb: Llai o Wybodaeth
eu: Informazio gutxiago
fa: اطلاعات کمتر
gl: Menos Información
hi_in: संक्षिप्‍त जानकारी
hu_hu: Kevesebb információ
id_id: Lebih Sedikit Informasi
km: បន្ថយ​ព័ត៌មាន
ne_np: थोरै सूचना
ro_ro: Mai puține informații
sq_al: M&euml; pak informacion
sv_se: Mindre Information
th_th: ข้อมูลน้อยลง
tr_tr: Daha az bilgi
uk_ua: Менше інформації
vi: Ít thông ti
zh_cn: 信息较少

# ui_main.level
source: Level
bg_bg: Ниво
bn_bd: লেভেল
bs_ba: Nivo
ca_es: Nivell
cy_gb: Lefel
eu: Maila
fa: رده
gl: Nivel
hi_in: स्तर
hu_hu: Szint
id_id: Tingkat
km: កម្រិត
ne_np: स्तर
ro_ro: Nivel
sq_al: Nivel
sv_se: Niv&aring
sw_ke: Gredi
th_th: ระดับ
tr_tr: Seviye
uk_ua: Рівень
vi: Cấp độ
zh_cn: 等级
zh_tw: 層級

# ui_main.level_has_been
source: This level has been
bg_bg: Това ниво беше
bn_bd: এই লেভেল
bs_ba: Ovaj nivo je
ca_es: Aquest nivell ha estat
cy_gb: Mae’r lefel hwn wedi cael ei
eu: Maila izan da
fa: این رده
gl: Este nivel foi
hi_in: यह स्तर का
hu_hu: Ezt a szintet
id_id: Tingkat ini sudah
km: កម្រិត​នេះ​បាន
ne_np: यो श्रेणी
ro_ro: Acest nivel a fost
sq_al: Ky nivel ka q&euml;n&euml;
sv_se: Denna niv&aring har
sw_ke: Hii Gredi
th_th: ระดับนี้ได้รับ
tr_tr: Bu seviye olmuştur
uk_ua: Цей рівень був
vi: Cấp độ này được
zh_cn: 该等级已
zh_tw: 這個層級已經

# ui_main.level_name
source: Level Name
bg_bg: Име на ниво
bn_bd: লেভেল নেইম
bs_ba: Ime nivoa
ca_es: Nom del Nivell
cy_gb: Enw Lefel
eu: Maila izena
fa: نام رده
gl: Nome do Nivel
hi_in: स्तर का नाम
hu_hu: Szint neve
id_id: Nama Tingkat
km: ឈ្មោះ​កម្រិត
ne_np: स्तर को नाम
ro_ro: Numele nivelului
sq_al: Emri i nivelit
sv_se: Niv&aring;namn
sw_ke: Jina la gredi
th_th: ชื่อระดับ
tr_tr: Seviye ismi
uk_ua: Назва рівня
vi: Tên cấp độ
zh_cn: 等级名
zh_tw: 層級名稱

# ui_main.limited
source: Limited
bg_bg: Ограничен
bn_bd: লিমিটেড
bs_ba: Ograničen
ca_es: Limitat
cy_gb: Cyfyngedig
eu: Limitatua
fa: محدود
gl: Limitado
hi_in: सिमित
hu_hu: Korlátozott
id_id: Terbatas
km: បាន​កំណត់
ne_np: सीमित
ro_ro: Limitat
sq_al: E kufizuar
sv_se: Begr&auml;nsad
sw_ke: Imekadirika
th_th: จำกัด
tr_tr: Sınırlı
uk_ua: Обмежений
vi: Hạn chế
zh_cn: 受限的
zh_tw: 有限的

# ui_main.link
source: Link
bg_bg: Връзка
bn_bd: লিঙ্ক
ca_es: Enllaç
cy_gb: Dolen
eu: Lotura
fa: پیوند
gl: Ligazón
hi_in: कड़ी
hu_hu: Hivatkozás
id_id: Tautan
km: តភ្ជាប់
ne_np: लिंक
sv_se: L&auml;nk
sw_ke: Kiungo
th_th: ลิงค์
uk_ua: Посилання
vi: Đường liên kết
zh_cn: 链接
zh_tw: 連結

# ui_main.list
source: List
bn_bd: লিস্ট
bs_ba: Lista
ca_es: Llista
cy_gb: Rhestr
eu: Zerrenda
fa: فهرست
gl: Lista
hi_in: ds
hu_hu: Lista
id_id: Daftar
km: បញ្ជី
ne_np: सूची
ro_ro: Listă
sq_al: List&euml;
sv_se: Lista
sw_ke: Orodha
th_th: รายชื่อ
tr_tr: Liste
uk_ua: Список
vi: Danh sách
zh_cn: 清单
zh_tw: 列表

# ui_main.loading_reports
source: Loading Reports
bn_bd: রিপোর্টসমূহ লোড করা
bs_ba: Učitavanje izvješća
ca_es: Carregant Reports
cy_gb: Wrthi’n Llwytho Adroddiadau
eu: Txostenak kargatzen
fa: در حال بارکردن گزارش‌ها
gl: Cargando Informes
hi_in: रिपोर्ट्स लोड हो रही है
hu_hu: Bejelentések betöltése
id_id: Mengakses Laporan
km: កំពុង​ផ្ទុក​របាយការណ៍
ne_np: प्रतिवेदनहरु लोड हुँदै छ
ro_ro: Încărcare Semnalări
sq_al: Duke ngarkuar raportet
sv_se: Laddar Rapporter
th_th: โหลดรายงาน
tr_tr: Raporlar Yükleniyor
uk_ua: Завантаження звітів
vi: Đang tải báo cáo
zh_cn: 加载报道
zh_tw: 加載通報

# ui_main.location
source: Location
bg_bg: Местоположение
bn_bd: অবস্থান
bs_ba: Lokacija
ca_es: Ubicació
cy_gb: Lleoliad
eu: Kokapena
fa: محل
gl: Localización
hi_in: जगह
hu_hu: Helyszín
id_id: Lokasi
km: ទីតាំង
ne_np: स्थान
ro_ro: Loc
sq_al: Vendndodhje
sv_se: Plats
sw_ke: Eneo
th_th: สถานที่
tr_tr: Konum
uk_ua: Положення
vi: Địa điểm
zh_cn: 位置
zh_tw: 地點

# ui_main.locations
source: Locations
bg_bg: Местоположения
bn_bd: অবস্থানসমূহ
bs_ba: Lokacije
ca_es: Ubicacions
cy_gb: Lleoliadau
eu: Kokapenak
fa: مکان‌ها
gl: Localizacións
hi_in: जगोह
hu_hu: Helyszínek
id_id: Lokasi
km: ទីតាំង​
ne_np: स्थानहरु
ro_ro: Locuri
sq_al: Vendndodhje
sv_se: Platser
sw_ke: Eneo
th_th: สถานที่
tr_tr: Konumlar
uk_ua: Положення
vi: Địa điểm
zh_cn: 位置
zh_tw: 地點

# ui_main.location_example
source: City, State and/or Country
bg_bg: Градове, Области и/или Държави
bn_bd: শহর, রাজ্য এবং/ অথবা দেশ
bs_ba: Grad, Država
ca_es: Ciutat, Comarca, Província i/o País
cy_gb: Tref, Sir a/neu Wlad
eu: Hiria, lurraldea edota herrialdea
fa: شهر، استان یا ایالت، و/یا کشور
gl: Cidade, Provincia e/ou País
hi_in: शहर, राज्या और/या देश.
hu_hu: Település, Ország
id_id: Kota, Negara Bagian dan/atau Negara
km: ទីក្រុង រដ្ឋ និង/ឬ ប្រទេស
ne_np: शहर, राज्य / देश
ro_ro: Oraș, Județ și/sau Sector
sq_al: Qytet, Shtet
sv_se: Stad, Stat eller Land
sw_ke: Mji, Daula na/au Nchi
th_th: เมือง, รัฐ และ/หรือ ประเทศ
tr_tr: Sehir, eyalet ve/veya Ülke
uk_ua: Місто, Штат та/або країна
vi: Thành phố, Bang và/hoặc quốc gia
zh_cn: 城市, 省 或者 国家
zh_tw: 縣市、鄉鎮、或區的名稱

# ui_main.login
source: Login
bg_bg: Влез
bn_bd: লগ ইন
bs_ba: Prijava
cy_gb: Mewngofnodi
eu: Saio-hasiera
fa: ورود
gl: Inicio de Sesión
hi_in: लॉगिन
hu_hu: Belépés
id_id: Masuk
km: ចូល
ne_np: लॉगिन
ro_ro: Autentificare
sq_al: Hyrje
sv_se: Logga in
sw_ke: Ingia
th_th: เข้าสู่ระบบ
uk_ua: Логін
vi: Đăng nhập
zh_cn: 登录
zh_tw: 登入

# ui_main.login_account_creation_successful
source: Account created successfully. You may log in now.
bn_bd: অ্যাকাউন্ট সফলভাবে তৈরি হয়েছে। আপনি লগইন করতে পারেন।
bs_ba: Nalog je uspješno kreiran. Možete se prijaviti.
ca_es: Compte creat satisfactòriament. Ara ja podeu entrar.
cy_gb: Crëwyd y Cyfrif yn llwyddiannus. Fe allwch chi fewngofnodi nawr.
eu: Kontua ondo sortu da. Saioa hasi dezakezu.
fa: حساب‌ات با موفقیت ایجاد شد. می‌توانی به سیستم وارد شوی.
gl: Conta creada con éxito. Pode acceder agora.
hi_in: खाता सफलतापूर्वक बनाया गया। आप अब लॉग इन कर सकते हैं।
hu_hu: A fiókodat sikeresen létrehoztuk. Mostantól be tudsz lépni az email címed és jelszavad megadásával.
id_id: Akun sudah selesai dibuat. Anda bisa log in sekarang.
km: បាន​បង្កើត​គណនី​ដោយ​ជោគជ័យ។​ ឥឡូវ​អ្នក​អាច​ចូល​បាន
ro_ro: Cont creat cu succe
sq_al: Llogaria u krijua n&euml; m&euml;nyr&euml; t&euml; suksesshme. Ju mund t&euml; hyni tani.
sv_se: Kontot har framgångsrikt skapats. Du kan nu logga in.
th_th: บัญชีผู้ใช้ถูกสร้างแล้ว คุณสามารถเข้าใช้งานได้ทันที
tr_tr: Hesap başarıyla oluşturuldu. Şimdi giriş yapabilirsiniz.
uk_ua: Обліковий запис успішно створено. Ви можете увійти зараз.
vi: Tài khoản đã được tạo thành công. Bạn có thể đăng nhập ngay bây giờ.
zh_cn: 用户创建成功，您现在可以登录。
zh_tw: 賬戶創建成功，您現在可以登錄。

# ui_main.login_confirmation_sent
source: A confirmation has been sent to your email address.
bn_bd: আপনার ইমেইলে নিশ্চিত করণ বার্তা পৌছে গেছে।
bs_ba: Potvrda je poslana na vašu e-mail adresu.
ca_es: S`ha enviat una confirmació a la vostra adreça de correu electrònic.
cy_gb: Mae neges gadarnhau wedi ei danfon i’ch cyfeiriad E-bost.
eu: Baieztapena zure e-posta helbidera bidali da.
fa: تآییدیه به نشانی ایمیل‌ات فرستاده شده.
gl: Envióuselle unha confirmación ao seu e-mail.
hi_in: आपके ईमेल पते पर एक पुष्टिकरण भेजा गया है।
hu_hu: A megerősítő linket elküldtük egy email-ben.
id_id: Sebuah konfirmasi telah terkirim ke surel Anda.
km: បាន​ផ្ញើ​ការ​អះអាង​ទៅកាន់​អ៊ីមែល​របស់​អ្នក
ro_ro: Un email de confirmare a fost trimis către dvs.
sq_al: Nj&euml; konfirmim &euml;sht&euml; d&euml;rguar n&euml; adres&euml;n tuaj t&euml; email-it.
sv_se: En bekräftelse har skickats till din e-postadress.
th_th: ข้อความยืนยันได้ถูกส่งไปยังที่อยู่อีเมล์ของคุณแล้ว
tr_tr: Bir onay e-posta adresinize gönderildi.
uk_ua: Підтвердження вже надіслано на вашу електронну адресу.
vi: Xác nhận đã được gửi đến địa chỉ email của bạn.
zh_cn: 一封确认邮件已发送到您注册的电子邮件地址。
zh_tw: 一封確認郵件已發送到您註冊的電子郵箱。

# ui_main.login_approval_required
source: Account created. Your account must be approved by an admin before you can login.
bn_bd: একাউন্ট তৈরি হয়েছে। আপনি লগইন করার আগে একজন এডমিনিস্ট্রেটর দ্বারা আপনার অ্যাকাউন্ট অনুমোদন আবশ্যক
gl: Conta creada. A súa conta debe ser aprovada por un/ha admin antes de poder acceder.
hi_in: आपका अकाउंट बन गया है! एड्मिनिस्ट्रेटर द्वारा आपके अकाउंट को स्वीकृति मिलने के बाद ही आप लॉगिन कर सकते है!
id_id: Akun sudah dibuat. Akun Anda harus disetujui oleh admin sebelum bisa digunakan.
km: បាន​បង្កើត​គណនី។ គណនី​របស់​អ្នក​ត្រូវតែ​បាន​អនុញ្ញាត​ដោយ​អ្នក​គ្រប់គ្រង ទើប​អ្នក​អាច​ចូល​បាន។
sv_se: Konton skapat. Ditt konto måste godkännas av en administratör innan du kan logga in.
sw_ke: Akaunti imeundwa. Akaunti yako lazima iidhinishwe na mtawala kabla uweze kuingia.
th_th: บัญชีถูกสร้างแล้ว บัญชีของคุณจะต้องได้รับการอนุมัติโดยผู้ดูแลระบบก่อนที่คุณจะสามารถเข้าสู่ระบบได้
tr_tr: Hesabın oluşturuldu. Giriş öncesi hesabın bir yönetici tarafından onaylanmalıdır.
uk_ua: Обліковий запис створено. Він має бути схвалений адміністратором, аби ви могли увійти.
vi: Đã tạo xong tài khoản. Tài khoản của bạn phải được chấp thuận bởi quản trị viên trước khi bạn có thể đăng nhập vào.
zh_cn: 帐号创建。您的帐户必须由管理员批准后才能登录。

# ui_main.login_email_doesnt_exist
source: Email address doesn't exist. Try a different address or create an account.
bn_bd: ই-মেইলটি নেই। অন্য একটি ইমেইল আইডি চেষ্টা করূন অথবা নতুন আইডি তৈরি করূন।
bs_ba: E-mail adresa ne postoji. Pokušajte sa drugom adresom ili kreirajte nalog.
ca_es: Aquest correu electrònic no existeix. Proveu una adreça diferent o creeu un compte.
cy_gb: Nid yw’r cyfeiriad E-bost hwnnw’n bodoli. Darparwch gyfeiriad arall neu crëwch gyfrif
eu: E-posta helbidea ez da existitzen. Sartu beste helbide bat edo sortu kontu bat.
fa: نشانی ایمیل وجود ندارد. آدرس دیگری را امتحان کن یا حساب جدیدی بساز.
gl: O enderezo de correo asociado non existe.Tente un enderezo distinto ou cree unha conta.
hi_in: ईमेल पता मौजूद नहीं है। एक अलग पते से कोशिश करो या नया खाता बनाएं।
hu_hu: E-mail cím nem létezik. Próbáld másik e-mail címmel vagy regisztrálj.
id_id: Alamat surel tidak ada. Gunakan alamat lain atau buatlah baru terlebih dulu.
km: មិន​មាន​អាសយដ្ឋាន​អ៊ីមែល​នេះ​ទេ។ សូម​សាកល្បង​អាសយដ្ឋាន​ផ្សេង ឬ​បង្កើត​គណនី​ថ្មី។
ro_ro: Adresa de email nu există. Vă rugăm să încercați o altă adresă sau să creați un nou cont.
sq_al: Adresa e email-it nuk ekziston. Tentoni me nj&euml; tjet&euml;r adres&euml; ose krijoni nj&euml; llogari t&euml; re.
sv_se: E-postadressen existerar inte. Prova en annan adress eller skapa ett konto.
th_th: ที่อยู่อีเมล์ไม่ถูกต้อง ลองใช้ที่อยู่อีเมล์อื่น หรือสร้างบัญชีใหม่
tr_tr: E-posta adresi bulunmadı. Farklı bir adres dene veya bir hesap oluştur.
uk_ua: Електронна адреса не існує. Спробуйте іншу або створіть нову.
vi: Địa chỉ email không tồn tại. Xin vui lòng thử một địa chỉ khác hoặc tạo một tài khoản.
zh_cn: 电子邮件地址不存在，请尝试不同的 Email，或创建一个帐户。
zh_tw: 電子郵箱不存在，請嘗試不同的電子郵箱，或創建一個帳戶。

# ui_main.login_select_openid
source: Please click your account provider
bn_bd: দয়াকরে আপনার অ্যাকাউন্টদাতাতে ক্লিক করূন
bs_ba: Kliknite na ime provajdera vašeg korisničkog računa
ca_es: Si us plau, cliqueu el vostre proveïdor del compte
cy_gb: Cliciwch ar ddarparwr eich cyfrif
eu: Egin klik zure kontu-hornitzailean
fa: لظفا بر روی ارائه دهنده حساب کاربری خود کلیک کنید.
gl: Clique na súa conta do provedor
hi_in: कृपया कर के अपने अकाउंट प्रोवाइडर पर क्लिक करे
hu_hu: Kérjük kattintson az előfizetés szolgáltatójára
id_id: Klik penyedia akun Anda
km: សូម​ជ្រើស​ក្រុមហ៊ុន​ផ្ដល់​គណនី​របស់​អ្នក
ro_ro: Vă rugăm să faceți click pe providerul de cont
sq_al: Ju lutem zgjidhni ofruesin tuaj t&euml; llogaris&euml;
sv_se: Var god tryck på din kontoleverantör
th_th: กรุณาลือกผู้ให้บริการบัญชีของคุณ
tr_tr: Hesap sağlayıcıyı tıkla.
uk_ua: Клацніть постачальника вашого облікового запису
vi: Xin vui lòng click vào nhà cung cấp tài khoản của bạn
zh_cn: 请点击您的帐户提供者。
zh_tw: 請點擊選擇您的帳戶提供者

# ui_main.login_with
source: Login with
bn_bd: লগ ইন করূন
bs_ba: Prijavite se sa
ca_es: Login amb
cy_gb: Mewngofnodi gyda
eu: Hasi hasi honekin
fa: ورود با
gl: Acceder con
hi_in: इसके साथ लोगिन करे
hu_hu: Belépés a következővel:
id_id: Masuk menggunakan
km: ចូល​ជាមួយ
ne_np: लॉगिन
ro_ro: Autentifică-te cu
sq_al: Hyni me
sv_se: Logga in med
th_th: เข้าสู่ระบบด้วย
tr_tr: Giriş
uk_ua: Увійти з
vi: Đăng nhập với
zh_cn: 登录
zh_tw: 登錄

# ui_main.login_userpass
source: Email and Password
bn_bd: ই-মেইল এবং পাসওয়ার্ড
bs_ba: E-mail i lozinka
ca_es: Email i Password
cy_gb: E-bost a Chyfrinair
eu: E-posta eta pasahitza
fa: ایمیل و گذرواژه
gl: Email e Contrasinal
hi_in: ईमेल और पासवर्ड
hu_hu: E-mail és jelszó
id_id: Surel dan Kata Sandi
km: អ៊ីមែល និង​ពាក្យសម្ងាត់
ne_np: ईमेल तथा पासवर्ड
ro_ro: email și parola
sq_al: Emai-i dhe fjal&euml;kalimi
sv_se: E-post och Lösenord
th_th: อีเมล์และรหัสผ่าน
tr_tr: E-posta ve parola ile giriş
uk_ua: Електронна пошта та пароль
vi: Email và mật khẩu
zh_cn: 电子邮件和密码
zh_tw: 以電子郵箱和密碼

# ui_main.login_openid
source: OpenID
bn_bd: খোলা আইডি
hi_in: ओपन-आइडी
ne_np: खुला आईडी
sq_al: ID e hapur
th_th: เปิด ID
tr_tr: Açık Kimlik
zh_cn: 用户号
zh_tw: 用戶號

# ui_main.login_signup
source: Sign Up
bn_bd: সাইন আপ
bs_ba: Pridruži se
ca_es: Registre
cy_gb: Cofrestru
eu: Eman izena
fa: ثبت نام
gl: Rexistro
hi_in: रजिस्टर करे
hu_hu: Regisztráció
id_id: Mendaftar
km: ចុះឈ្មោះ
ne_np: साइन अप
ro_ro: Autentificare
sq_al: Rregjistrohu
sv_se: Registrera
th_th: สมัคร
tr_tr: Kayıt ol
uk_ua: Реєстрація
vi: Đăng ký
zh_cn: 登录
zh_tw: 註冊

# ui_main.login_signup_click
source: Create an Account
bn_bd: একটি অ্যাকাউন্ট তৈরি করূন
bs_ba: Kreiraj nalog
ca_es: Creeu un Compte
cy_gb: Creu Cyfrif
eu: Sortu kontua
fa: ایجاد حساب
gl: Crear unha Conta
hi_in: अपना अकाउंट बनाये
hu_hu: Fiók létrehozása
id_id: Buat Akun Baru
km: បង្កើត​គណនី
ne_np: एउटा खाता बनाउहोस
ro_ro: Crează un cont
sq_al: Krijoni nj&euml; llogari
sv_se: Skapa ett Konto
th_th: สร้างบัญชี
tr_tr: Bir hesap oluştur
uk_ua: Створити обліковий запис
vi: Tạo một tài khoản
zh_cn: 创建账户
zh_tw: 註冊新帳戶

# ui_main.login_signup_confirmation_message
source: Thank you for signing up at %1$s. To confirm your email address, please go to the following URL: %2$s
bn_bd: %1$s এ সাইন আপ করার জন্য আপনাকে ধন্যবাদ। আপনার ইমেইল এড্রেস টিকে কনফার্ম করার জন্য এই লিঙ্কে যানঃ %2$s
bs_ba: Hvala vam što ste se prijavili na %1$s. Kako bi potvrdili email adresu, molimo vas posjetite sledeći URL: %2$s
eu: Eskerrik asko erregistratzeagatik %1$s (e)an. Zure e-posta helbidea egiaztatzeko, mesedez, ondorengo URLra joan: %2$s
fa: از اینکه در %1$s ثبت نام کردید متشکریم. برای تایید نشانی ایمیل خود، لطفا به URL زیر مراجعه کنید: %2$s
gl: Grazas por rexistrarse con %1$s. Para confirmar o seu enderezo de correovaia ao seguinte URL: %2$s
hi_in: %1$s पर रजिस्ट्रेशन के लिए धन्यवाद! अपने ईमेल अड्रेस की पुश्ठी के लिए इस URL पर जाए : %2$s
hu_hu: Köszönjük regisztrációdat a %1$s weboldalon. Email címed megerősítéséhez kérjük kattints a következő linkre: %2$s
id_id: Terima kasih telah mendaftarkan diri di %1$s. Untuk menkonfirmasikan alamat surel, silahkan ikuti tautan: %2$s
km: អរគុណ​សម្រាប់​ការ​ចុះឈ្មោះ​ជាមួយ %1$s ។ ដើម្បី​អះអាង​អ៊ីមែល​របស់​អ្នក សូម​ទៅកាន់ URL ដូច​ខាងក្រោម៖ %2$s
ro_ro: Vă mulțumim că v-ați înregistrat la %1$s. Pentru a confirma adresa de email, vă rugăm accesați următorul URL: %2$s
sv_se: Tack för att du registrerade dig på %1$s. För att bekräfta din e-postadress, var god och tryck här: %2$s
sw_ke: %1$s%2$s
th_th: ขอขอบคุณสำหรับการลงทะเบียนที่% 1$s เพื่อยืนยันอีเมล์ของคุณโปรดไปที่ URL ต่อไปนี้:% 2$s
tr_tr: % 1 $´a kadar kayıdın için teşekkür ederiz. E-posta adresini onaylamak için, aşağıdaki URL'ye git lütfen: % 2$s
uk_ua: Дякуємо вам за реєстрацію о %1$s. Щоб підтвердити вашу електронну пошту, перейдіть на наступну URL: %2$s
vi: Cảm ơn bạn đã đăng ký tại %1$s. Để có thể xác nhận email của mình, vui lòng truy cập đường dẫn sau: %2$s
zh_cn: 感谢您注册时%1$s。确认您的电子邮件地址，请访问以下网址：%2$s
