Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.change_password
source: Change Password
bn_bd: পাসওয়ার্ড পরিবর্তন করুন
bs_ba: Promijeni password
ca_es: Canviar Password
cy_gb: Newid Cyfrinair
eu: aldatu pasahitza
fa: تغییر گذرواژه
gl: Trocar contrasinal
hi_in: पासवर्ड बदलें
hu_hu: Változtass jelszót
id_id: Ganti Password
km: ប្ដូរ​ពាក្យសម្ងាត់
ne_np: पासवर्ड बदलिनुहोस
ro_ro: Schimbă parola
sq_al: Ndryshoni fjal&euml;kalimin
sv_se: Ändra Lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Parola Değiştir
uk_ua: Змінити пароль
vi: Thay đổi mật khẩu
zh_cn: 更改密码
zh_tw: 更改密碼

# ui_main.change_picture
source: Change My Picture
bn_bd: আমার ছবি বদলান
bs_ba: Promijeni moju sliku
ca_es: Canviar la Meva Imatge
cy_gb: Newid Fy Llun
eu: Irudia aldatu
fa: تغییر عکس من
gl: Trocar a miña imaxe
hi_in: मेरा चित्र बदलें
hu_hu: Változtasd meg a Saját Képet
id_id: Ganti Gambar Saya
km: ប្ដូរ​រូបភាព​របស់​ខ្ញុំ
ne_np: मेरो तस्वीर बदलिनुहोस
ro_ro: Schimbă poza
sq_al: Ndrysho fotografin&euml; time
sv_se: Ändra Min Bild
th_th: เปลี่ยนรูปภาพ
tr_tr: Fotoğrafını Değiştir
uk_ua: Змінити моє зображення
vi: Thay đổi hình ảnh của bạn
zh_cn: 修改图像
zh_tw: 修改圖像

# ui_main.choose
source: Choose a
bg_bg: Изберете
bn_bd: নির্বাচন করুন একটি
bs_ba: Odaberi
ca_es: Trieu un
cy_gb: Dewiswch
eu: Aukeratu
fa: انتخاب کن
gl: Escolla un
hi_in: एक चुनें
hu_hu: Válassz egy
id_id: Pilih sebuah
km: ជ្រើសរើស
ne_np: एउटा छान्नुहोस
ro_ro: Alege
sq_al: Zgjidh nj&euml;
sv_se: V&auml;lj en
sw_ke: Chagua
th_th: โปรดเลือก
tr_tr: Bir adet
uk_ua: Вибрати
vi: Chọn một
zh_cn: 选择一个
zh_tw: 選擇一個

# ui_main.choose_data_points
source: Choose data points to download
bg_bg: Изберете точки от данни за сваляне
bn_bd: ডাউনলোড করার জন্য ডাটা পয়েন্ট পছন্দ করুন
bs_ba: Odaberite podatke za preuzimanje
ca_es: Trieu els punts de dades a descarregar
cy_gb: Dewiswch bwyntiau data i’w lawrlwytho
eu: Aukeratu datu puntuak deskargatzeko
fa: داده‌ها برای بارگیری را انتخاب کن
gl: Seleccionar datas para baixar
hi_in: डाउनलोड करने के डेटा बिंदुओं को चुनें
hu_hu: Válassz adatokat a lementéshez
id_id: Pilih poin data yang akan diunduh
km: ជ្រើស​ចំណុច​ទិន្នន័យ​ដើម្បី​ទាញ​យក
ne_np: डाउनलोड गर्न लाइ डाटा बिंदु हरु रोज्नुस
ro_ro: Alege datele pe care vrei să le downloadezi
sq_al: Zgjidhni t&euml; dh&euml;na specifike p&euml;r t&euml; shkarkuar
sv_se: V&auml;lj data att ladda ner
sw_ke: Chagua pointi za data za kupakua
th_th: เลือกตำแหน่งข้อมูลที่ต้องการดาวน์โหลด
tr_tr: Karşıdan yüklemek için veri noktaları seçin
uk_ua: Вибрати точку даних для завантаження
vi: Chọn điểm dữ liệu để tải xuống
zh_cn: 选择下载的数据点
zh_tw: 選擇欲下載的資料

# ui_main.choose_date_range
source: Or choose your own date range
bn_bd: অথবা নিজস্ব তারিখ পরিধি নির্বাচন করুন
bs_ba: ili izaberite proizvoljni opseg datuma
ca_es: O trieu el vostre propi marge de dates
cy_gb: Neu dewiswch eich ystod dyddiadau eich hunan
eu: Edo zure data eremua aldatu
fa: یا بازه‌ی تاریخ خود را انتخاب کن
gl: Ou escolla o seu propio rango de datas
hi_in: या अपनी तिथि सीमा का चयन करें
hu_hu: Vagy válassz saját dátum intervallumot
id_id: Atau pilih jeda tanggal yang Anda inginkan
km: ឬ​ជ្រើស​ជួរ​ពេលវេលា​ផ្ទាល់ខ្លួន​របស់​អ្នក
ne_np: अथवा आफ्नो मिति सीमा रोज्नुहोस
ro_ro: Sau alege intervalul de timp propriu
sq_al: Ose Zgjidhni periudhen tuaj kohore
sv_se: Eller välj ett eget datumintervall
th_th: หรือเลือกช่วงข้อมูลที่ต้องการ
tr_tr: Ya da kendi tarih aralığınızı seçin
uk_ua: Або виберіть свій власний діапазон дат
vi: Hoặc chọn khoảng thời gian của riêng bạn
zh_cn: 自定义时间范围
zh_tw: 或者自定義時間範圍

# ui_main.choose_field_type
source: Choose field type
bg_bg: Изберете тип на поле
bn_bd: ক্ষেত্র টাইপ নির্বাচন করুন
bs_ba: Izaberite tip polja
ca_es: Trieue el tipus de camp
cy_gb: Dewiswch y math o faes
eu: Aukeratu datu mota
fa: نوع فیلد را انتخاب کنید
gl: Escolla tipo de campo
hi_in: फ़ील्ड प्रकार का चयन करें
hu_hu: Válassz mező típust!
id_id: Pilih jenis kolom
km: ជ្រើស​ប្រភេទ​វាល
ne_np: फील्ड को प्रकार रोज्नुहोस
ro_ro: Alege tipul de câmp
sq_al: Zgjidhni tipin e hap&euml;sir&euml;s
sv_se: V&auml;lj f&auml;lttyp
sw_ke: Chagua aina ya uga
th_th: เลือกประเภทฟิลด์
tr_tr: Alan türü seçin
uk_ua: Вибрати тип поля
vi: Chọn loại trường
zh_cn: 选择域类型
zh_tw: 選擇編輯域格式

# ui_main.cleanurl
source: Clean URLs
bg_bg: Чисти адреси
bn_bd: URL ক্লিন করুন
bs_ba: Izbriši URLs
ca_es: Neteja URLs
cy_gb: URLau Glân
eu: URL garbiak
fa: URL های پاک
gl: URLs
hi_in: URL साफ़ करें
hu_hu: Tiszta URL-ek
km: URLs ត្រឹមត្រូវ
ne_np: URLs मेट्नुहोस
ro_ro: Golește URLuri
sq_al: Pastro URL-n&euml;
sv_se: Rena URL:er
th_th: จัดระเบียบ URL
tr_tr: URL'leri temizle
uk_ua: Чисті URL
vi: Làm rỗng URL
zh_cn: 简洁链接
zh_tw: 簡易URL

# ui_main.clear
source: Clear
bg_bg: Изчисти
bn_bd: ক্লিয়ার করুন
bs_ba: Obriši
ca_es: Netejar
cy_gb: Clirio
eu: Garbitu
fa: پاک کن
gl: Limpar
hi_in: साफ़ करें
hu_hu: Törlés
id_id: Bersihkan
km: សម្អាត
ne_np: मेट्नुहोस
ro_ro: Golește
sq_al: Pastro
sv_se: Rensa
sw_ke: Ondoa
th_th: ล้างข้อมูล
tr_tr: Temizle
uk_ua: Очистити
vi: Làm rỗng
zh_cn: 清除
zh_tw: 清除

# ui_main.clear_map
source: Clear Map
bn_bd: ম্যাপ ক্লিয়ার করুন
bs_ba: Očisti mapu
ca_es: Neteja Mapa
cy_gb: Clirio Map
eu: Mapa garbitu
fa: نقشه را پاک کن
gl: Limpar mapa
hi_in: नक्षा साफ़ करें
hu_hu: Üres térkép
id_id: Bersihkan Peta
km: សម្អាត​ផែនទី​
ne_np: नक्शा सफा पारनुहोस
ro_ro: Curață harta
sq_al: Pastro hart&euml;n
sv_se: Rensa kartan
th_th: ล้างข้อมูลแผนที่
tr_tr: Haritayı temizle
uk_ua: Очистити карту
vi: Làm rỗng bản đồ
zh_cn: 清除地图
zh_tw: 清理地圖

# ui_main.close
source: Close
bg_bg: Затвори
bn_bd: বন্ধ করুন
bs_ba: Zatvori
ca_es: Tancar
cy_gb: Cau
eu: Gorde
fa: ببند
gl: Pechar
hi_in: बंद करें
hu_hu: Becsuk
id_id: Tutup
km: បិទ
ne_np: बन्द गर्नुहोस
ro_ro: Închide
sq_al: Mbyll
sv_se: St&auml;ng
sw_ke: Funga
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi: Đóng lại
zh_cn: 关闭
zh_tw: 關閉

# ui_main.clusters
source: clusters
bg_bg: групи
bn_bd: গুচ্ছ
bs_ba: klasteri
ca_es: grups
cy_gb: clystyrau
eu: klusterrak
fa: مجموعه
gl: grupo de informes
hi_in: समूह
hu_hu: Klaszterek
id_id: kelompok-kelompok
km: ក្រុម
ne_np: समूह हरु
ro_ro: clustere
sq_al: Prov&euml;za
sv_se: samling
sw_ke: mikusanyiko
th_th: กลุ่ม
tr_tr: kümeler
uk_ua: кластери
vi: bó
zh_cn: 群
zh_tw: 群

# ui_main.color
source: Color
bg_bg: Цвят
bn_bd: বর্ণ
bs_ba: Boja
cy_gb: Lliw
eu: Kolorea
fa: رنگ
gl: Cor
hi_in: रंग
hu_hu: Szín
id_id: Warna
km: ពណ៌
ne_np: रंग
ro_ro: Culoare
sq_al: Ngjyra
sv_se: F&auml;rg
sw_ke: Rangi
th_th: สี
tr_tr: Renk
uk_ua: Колір
vi: Màu sắc
zh_cn: 颜色
zh_tw: 顏色

# ui_main.comment
source: Comment
bg_bg: Коментар
bn_bd: মন্তব্য
bs_ba: Komentirajte
ca_es: Comentari
cy_gb: Rhowch Sylw
eu: Iruzkina
fa: نظر
gl: Comentario
hi_in: टिप्पणी
hu_hu: Fejlemény
id_id: Komentar
km: មតិយោបល់
ne_np: टिप्पणी
ro_ro: Comentariu
sq_al: Koment
sv_se: Kommentar
th_th: ความคิดเห็น
tr_tr: Yorum
uk_ua: Коментар
vi: Bình luận
zh_cn: 评论
zh_tw: 留言

# ui_main.comments
source: Comments
bg_bg: Коментари
bn_bd: মন্তব্যসমূহ
bs_ba: Komentari
ca_es: Comentaris
cy_gb: Sylwadau
eu: Iruzkinak
fa: نظرات
gl: Comentarios
hi_in: टिप्पणियाँ
hu_hu: Fejlemények
id_id: Komentar-komentar
km: មតិយោបល់
ne_np: टिप्पणी हरु
ro_ro: Comentarii
sq_al: Komente
sv_se: Kommentarer
sw_ke: Fikira
th_th: ความคิดเห็น
tr_tr: Yorumlar
uk_ua: Коментарі
vi: Bình luận
zh_cn: 评论
zh_tw: 留言

# ui_main.comment_details
source: Comment Details
bg_bg: Подробности за коментар
bn_bd: বিস্তারিত মন্তব্য
bs_ba: Detalji komentara
ca_es: Detalls del Comentari
cy_gb: Manylion y Sylw
eu: Iruzkinaren zehetasunak
fa: جزئیات نظر
gl: Detalles do comentario
hi_in: टिप्पणी विवरण
hu_hu: Fejlemény pár szóban:
id_id: Detail Komentar
km: មតិយោបល់​លម្អិត
ne_np: टिप्पणी विवरण
ro_ro: Detalii Comentariu
sq_al: Detajet e Komentit
sv_se: Kommentardetaljer
sw_ke: Maelezo ya fikira
th_th: รายละเอียดความคิดเห็น
tr_tr: Yorum Detayları
uk_ua: Деталі коментаря
vi: Chi tiết Bình luận
zh_cn: 评论正文
zh_tw: 留言詳細內容

# ui_main.configuration_saved
source: Your Settings Have Been Saved!
bg_bg: Настройките ви са запазени!
bn_bd: কনফিগারেশন সংরক্ষিত হয়েছে
bs_ba: Vaše postavke su pohranjene.
ca_es: La Vostra Configuració s`ha Guardat!
cy_gb: Cadwyd Eich Gosodiadau!
eu: Zure aukerak gorde dira!
fa: تنظیمات‌ات ذخیره شد!
gl: Gardáronse as súas configuracións!
hi_in: आपकी सेटिंग्स अंकित हो गई हैं!
hu_hu: A beállításaidat elmentettük.
id_id: Pengaturan Anda Telah Disimpan!
km: បាន​រក្សាទុក​ការ​កំណត់​របស់​អ្នក
ne_np: सेटिंग सुरक्षित
ro_ro: Setările tale au fost salvate!
sq_al: Opsionet tuaja tashm&euml; jan&euml; ruajtur !
sv_se: Dina inst&auml;llningar har sparats!
sw_ke: Vipimo vyako vimehifadhiwa!
th_th: การตั้งค่าของคุณถูกบันทึกแล้ว
tr_tr: Ayarlarınız Kaydedildi!
uk_ua: Налаштування збережені!
vi: Thiết lập của bạn đã được lưu!
zh_cn: 你的设置保存了！
zh_tw: 您的設定已經被儲存！

# ui_main.configure
source: Configure
bg_bg: Настрой
bn_bd: কনফিগার
bs_ba: Podesite
ca_es: Configurar
cy_gb: Addasu
eu: Konfiguratu
fa: تنظیم
gl: Configurar
hi_in: कॉन्फ़िगर
hu_hu: Beállít
id_id: Sesuaikan
km: កំណត់​រចនាសម្ព័ន្ធ
ne_np: कॉन्फ़िगर
ro_ro: Configurează
sq_al: Konfiguro
sv_se: Konfigurera
sw_ke: Sanidi
th_th: ตั้งค่า
tr_tr: Yapılandır
uk_ua: Налаштувати
vi: Chỉnh sửa
zh_cn: 设置
zh_tw: 設定

# ui_main.confirm_email_successful
source: You have successfully confirmed your email address! Please login below.
bn_bd: আপনি আপনার ইমেইল সফলভাবে নিশ্চিত করেছেন। অনুগ্রহ করে নিচে থেকে লগিন করুন
bs_ba: Uspješno ste potvrdili vašu e-mail adresu! Molimo, prijavite se na donji link.
ca_es: Heu confirmat exitosament la vostra adreça de correu electrònic! Si us plau, entreu a continuació.
cy_gb: Rydych chi wedi llwyddo i gadarnhau eich cyfeiriad e-bost! Mewngofnodwch isod.
eu: Ondi baieztatu duzu zure e-posta! Saioa hasi behean.
fa: با موفقیت‌ات آدرس ایمیل‌ات را تأیید کردی! لطفاً وارد سیستم شو.
gl: Confirmou con suceso a súa conta de correo! Acceda embaixo.
hi_in: आपने सफलतापूर्वक अपने ईमेल पते की पुष्टि की है!कृपया नीचे लॉगिन करें|
hu_hu: Sikeresen visszaigazoltad az email címedet. A rendszerbe az alábbi mezőkben tudsz belépni.
id_id: Surel Anda telah dikonfirmasi, silahkan masuk.
km: អ្នក​បាន​អះអាង​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ដោយ​ជោគជ័យ! សូម​ចូល​នៅ​ខាងក្រោម។
ne_np: तपाईंले सफलताका साथ आफ्नु ए-मेल पक्का गर्नुभो! लोग इन गर्नुहोस्
ro_ro: Ați confirmat cu succes adresa de email! Vă rugăm să vă autentificați mai jos.
sq_al: Ju keni konfirmuar adres&euml;n tuaj t&euml; email-it n&euml; m&euml;nyr&euml; t&euml; suksesshme. Ju lutemi identifikohu m&euml; posht&euml;.
sv_se: Du har framgångsrikt bekräftat din e-postsadress! Logga in nedanför.
th_th: คุณได้ทำการยืนยันอีเมล์เรียบร้อยแล้ว! เข้าระบบด้านล่าง
tr_tr: E-posta adresiniz doğrulandı! Lütfen giriş yapın.
uk_ua: Ви успішно підтвердили свою електронну адресу. Будь ласка, увійдіть нижче.
vi: Bạn đã xác nhận thành công địa chỉ email của bạn! Hãy đăng nhập bên dưới, biên dịch bởi Phan Anh.
zh_cn: 您已经成功地确认您的电子邮件地址！请在下面登录。
zh_tw: 您已經成功地提交了您的電子郵件地址！請在下面登錄。

# ui_main.confirm_email_successful_and_approval
source: You have successfully confirmed your email address! An administrator must approve your account before you login
bn_bd: আপনি সফলভাবে আপনার ইমেল ঠিকানা নিশ্চিত করেছেন! আপনি লগইন করার আগে একজন এডমিনিস্ট্রেটর দ্বারা আপনার অ্যাকাউন্ট অনুমোদন আবশ্যক
gl: Confirmou con suceso a súa conta de correo! Un/ha administrador/a ten queaprobar a súa conta antes de poderen ingresar nela.
hi_in: आपने सफलतापूर्वक अपने ईमेल पते की पुष्टि की है! एड्मिनिस्ट्रेटर द्वारा आपके अकाउंट को स्वीकृति मिलने के बाद ही आप लॉगिन कर सकते है!
id_id: Anda berhasil mengkonfirmasi alamat surel. Seorang admministrator harus disetujui oleh akun Anda sebelum memulai login.
km: អ្នក​បាន​បញ្ជាក់​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ដោយ​ជោគជ័យ! លុះត្រាតែ​អ្នក​គ្រប់គ្រង​អនុញ្ញាត​គណនី​របស់​អ្នក ទើប​អ្នក​ចូល​បាន
sv_se: Du har framgångsrikt bekräftat din e-postadress! En administratör måste godkänna ditt konto innan du loggar in
sw_ke: Umefanikiwa kudhibitsisha anwani yako ya barua pepe! Mtawala ataidhinisha akaunti yako kabla uingie
th_th: คุณได้ยืนยันที่อยู่อีเมล์ของคุณเรียบร้อยแล้ว! ผู้ดูแลระบบต้องอนุมัติบัญชีของคุณก่อนที่คุณจะเข้าสู่ระบบได้
tr_tr: Başarıyla e-posta adresinizi doğruladı! Girişten önce bir yöneticinin hesabınızı onaylaması gerekecek.
uk_ua: Ви успішно підтвердили свою електронну адресу! Адміністратор повинен схвалити ваш обліковий запис перед вашим входом
vi: Bạn đã xác nhận thành công địa chỉ email của bạn! Quản trị viên phải chấp thuận tài khoản của bạn trước khi đăng nhập vào
zh_cn: 您已成功确认您的电子邮件地址！你登录之前，管理员必须批准您的帐户

# ui_main.confirm_email_failed
source: Email confirmation failed! You can request a new email confirmation below.
bn_bd: ইমেইল নিশ্চিত করা সফল হয় নি
bs_ba: Email potvrda neuspješna! možeš zahtjevati novi email za potvrdu ispod.
ca_es: Ha fallat l'email de confirmació !! Podeu sol·licitar una nova confirmació per correu electrònic a continuació.
eu: E-posta konfirmazioan huts! konfirmazio e-post berria eska dezakezu behean.
fa: ایمیل تایید نشد! شما می توانید اینجا یک امکان جدید تایید ایمیل درخواست کنید.
gl: Fallou a súa confirmación por correo! Debe solicitar unha nova embaixo.
hi_in: ईमेल पुष्टिकरण विफल हुआ! नीचे से आप दोबारा नया ईमेल पुष्टिकरण माँग सकते है !
hu_hu: Az email cím megerősítése sikertelen! Az alábbiakban kérhetsz új megerősítő emailt.
id_id: Surel konfirmasi gagal terkirim. Anda bisa meminta surel baru untuk konfirmasi di bawah ini.
km: បាន​បរាជ័យ​ក្នុង​ការ​អះអាង​អ៊ីមែល! អ្នក​អាច​ស្នើសុំ​អ៊ីមែល​អះអាង​ថ្មី​នៅ​ខាងក្រោម។
ro_ro: Confirmarea emailului a esuat! Poți cere o noua confirmare mai jos.
sv_se: E-post bekräftelse misslyckades! Du kan begära en ny e-post bekräftelse nedanför.
th_th: อีเมล์ยืนยันล้มเหลว คุณสามารถขออีเมล์ยืนยันใหม่ข้างล่าง
tr_tr: E-posta onayı başarısız! Aşağıda yeni bir e-posta onayı talep edebilirsiniz.
uk_ua: Підтвердження електронною поштою не вдалося! Ви можете запитати нове підтвердження по електронній пошті нижче.
vi: Việc xác nhận email không thành công! Bạn có thể được quyền yêu cầu thêm một email xác nhận nữa bên dưới.
zh_cn: 电子邮件认证失败！您可以在下面申请重新认证。

# ui_main.contact
source: Contact Us
bg_bg: Свържете се с нас
bn_bd: যোগাযোগ
bs_ba: Kontaktiraj nas
ca_es: Contacteu-nos
cy_gb: Cysylltwch â Ni
eu: Kontaktatu
fa: تماس با ما
gl: Contacte connosco
hi_in: हमसे संपर्क करें
hu_hu: Kapcsolat
id_id: Kontak Kami
km: ទាក់ទង​យើង
ne_np: सम्पर्क गर्नुहोस
ro_ro: Contactează-ne
sq_al: Na kontaktoni
sv_se: Kontakta oss
sw_ke: Wasilana na sisi
th_th: ติดต่อเรา
tr_tr: Bizimle İletişime Geçin
uk_ua: Контакти
vi: Liên hệ chúng tôi
zh_cn: 联系我们
zh_tw: 聯繫我們

# ui_main.contact_code
source: Security Code
bg_bg: Код за потвърждение
bn_bd: যোগাযোগ কোড
bs_ba: Sigurnosni kod
ca_es: Codi de Seguretat
cy_gb: Cod Diogelwch
eu: Segurtasun kodea
fa: کد امنیتی
gl: Código de Seguridade
hi_in: सुरक्षा कोड
hu_hu: Biztonsági kód
id_id: Kode Keamanan
km: លេខ​កូដ​សុវត្ថិភាព
ne_np: सुरक्षा कोड
ro_ro: Cod de securitate
sq_al: Kodi i siguris&euml;
sv_se: Säkerhetskod
sw_ke: Ishara ya usalama
th_th: รหัสการรักษาความปลอดภัย
tr_tr: Güvenlik Kodu
uk_ua: Код безпеки
vi: Mã an ninh
zh_cn: 安全码
zh_tw: 驗證碼

# ui_main.contact_email
source: Your Email Address
bg_bg: Вашия имейл адрес
bn_bd: যোগাযোগ ইমেইল
bs_ba: Vaša e-mail adresa
ca_es: La Vostra Adreça de Correu Electrònic
cy_gb: Eich E-bost
eu: E-posta helbidea:
fa: آدرس ایمیل شما
gl: O seu enderezo de correo
hi_in: आपका ईमेल पता
hu_hu: Az email címed
id_id: Surel Anda
km: អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក
ne_np: ईमेल
ro_ro: Adresa de email
sq_al: Adresa juaj e e-mailit
sv_se: Din e-postadress
th_th: อีเมล์ของคุณ
tr_tr: E-posta Adresiniz
uk_ua: Ваша електронна пошта
vi: Thay đổi địa chỉ email của bạn
zh_cn: 您的电子邮箱地址
zh_tw: 您的電子郵件

# ui_main.contact_message
source: Message
bg_bg: Съдържание
bn_bd: যোগাযোগ মেসেজ
bs_ba: Poruka
ca_es: Missatge
cy_gb: Neges
eu: Mezua
fa: پیغام
gl: Mensaxe
hi_in: संदेश
hu_hu: Üzenet
id_id: Pesan
km: សារ
ne_np: संदेश
ro_ro: Mesaj
sq_al: Mesazh
sv_se: Meddelande
sw_ke: Ujumbe
th_th: ข้อความ
tr_tr: İleti
uk_ua: Повідомлення
vi: Tin nhắn
zh_cn: 信息
zh_tw: 訊息

# ui_main.contact_message_has_send
source: Your Message Has Been Sent!
bn_bd: আপনার বার্তাটি পাঠানো হয়েছে
bs_ba: Vaša poruka je poslana!
ca_es: El Vostre Missatge s`ha Enviat!
cy_gb: Anfonwyd Eich Neges!
eu: Zure mezua bidali da!
fa: پیغام‌ات فرستاده شد!
gl: A súa mensaxe foi enviada!
hi_in: आपका संदेश भेज दिया गया है!
hu_hu: Az üzeneted elküldve!
id_id: Pesan Anda telah dikirim!
km: សារ​របស់​អ្នក​ត្រូវ​បាន​ផ្ញើ!
ne_np: तपाइको सन्देश प्रेषित
ro_ro: Mesajul tău a fost trimis!
sq_al: Mesazhi juaj u d&euml;rgua me sukses!
sv_se: Ditt Meddelande Har Skickats!
th_th: ข้อความถูกส่งแล้ว
tr_tr: İletiniz gönderildi!
uk_ua: Ваше повідомлення вже надіслано!
vi: Tin nhắn của bạn đã được gửi!
zh_cn: 您的信息已发送至
zh_tw: 你的訊息已經送出!

# ui_main.contact_name
source: Your Name
bg_bg: Вашето име
bn_bd: পরিচিতের নাম
bs_ba: Vaše ime
ca_es: El Vostre Nom
cy_gb: Eich Enw
eu: Zure izena
fa: نام‌
gl: Nome
hi_in: आपका नाम
hu_hu: Neved
id_id: Nama Anda
km: ឈ្មោះ​របស់​អ្នក
ne_np: तपाइको नाम
ro_ro: Numele tău
sq_al: Emri juaj
sv_se: Ditt namn
th_th: ชื่อ
tr_tr: İsminiz
uk_ua: Ваше Ім'я
vi: Tên của bạn
zh_cn: 您的姓名
zh_tw: 你的姓名

# ui_main.contact_phone
source: Your Phone Number
bg_bg: Вашия мобилен номер
bn_bd: পরিচিতের ফোন
bs_ba: Vaš broj telefona
ca_es: El Vostre Número de Telèfon
cy_gb: Eich Rhif Ffôn
eu: Zure telefono zenbakia
fa: شماره‌ی تلفن‌
gl: Nº de teléfono
hi_in: आपका फोन नंबर
hu_hu: Telefonszámod
id_id: Nomor Ponsel Anda
km: លេខ​ទូរស័ព្ទ​របស់​អ្នក
ne_np: तपाइको फोन नंबर
ro_ro: Nr. tău de telefon
sq_al: Numri juaj i telefonit
sv_se: Ditt telefonnummer
th_th: เบอร์โทรศัพท์
tr_tr: Telefon Numaranız
uk_ua: Ваш Номер Телефону
vi: Số điện thoại của bạn
zh_cn: 您的电话号码
zh_tw: 你的電話

# ui_main.contact_send
source: Send Message
bg_bg: Изпрати съобщението
bn_bd: যোগাযোগ পাঠান
bs_ba: Pošalji poruku
ca_es: Enviar Missatge
cy_gb: Anfon Neges
eu: Mezua bidali
fa: پیغام بفرست
gl: Enviar Mensaxe
hi_in: संदेश भेजें
hu_hu: Üzenet küldése
id_id: Kirim Pesan
km: ផ្ញើ​សារ
ne_np: सन्देश पठाउनुहोस
ro_ro: Trimite mesaj
sq_al: D&euml;rgo mesazhin
sv_se: Sänd meddelande
th_th: ส่งข้อความ
tr_tr: İleti Gönder
uk_ua: Надіслати Повідомлення
vi: Gửi tin nhắn
zh_cn: 发送信息
zh_tw: 送出訊息

# ui_main.contact_subject
source: Message Subject
bg_bg: Относно
bn_bd: সাবজেক্টের সাথে যোগাযোগ করুন
bs_ba: Naslov poruke
ca_es: Títol del Missatge
cy_gb: Pwnc y Neges
eu: Mezuaren izenburua
fa: موضوع پیغام
gl: Asunto
hi_in: संदेश का विषय
hu_hu: Tárgy
id_id: Judul Pesan
km: ប្រធាន​បទ​សារ
ne_np: सन्देश को बिषय
ro_ro: Subiectul mesajului
sq_al: P&euml;rmbajtja e mesazhit
sv_se: Meddelandets Ämne
th_th: หัวข้อ
tr_tr: İleti Konusu
uk_ua: Тема повідомлення
vi: Tựa đề tin nhắn
zh_cn: 信息标题
zh_tw: 訊息主旨

# ui_main.create
source: Create
bg_bg: Създай
bn_bd: তৈরি করুন
bs_ba: Kreiraj
ca_es: Crear
cy_gb: Creu
eu: Sortu
fa: ایجاد
gl: Crear
hi_in: बनाएँ
hu_hu: Készít
id_id: Buat
km: បង្កើត
ne_np: सृजना गर्नुहोस
ro_ro: Crează
sq_al: Krijo
sv_se: Skapa
sw_ke: Tengeneza
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi: Tạo
zh_cn: 创建
zh_tw: 新增

# ui_main.create_edit
source: Create/Edit
bg_bg: Създай/Промени
bn_bd: তৈরি/সম্পাদনা
bs_ba: Kreiraj/Uredi
ca_es: Crear/Editar
cy_gb: Creu/Golygu
eu: Sortu/Editatu
fa: ایجاد/ویرایش
gl: Crear/Editar
hi_in: नया बनाए / बदले
hu_hu: Készít/Módosít
id_id: Buat/Sunting
km: បង្កើត/កែសម្រួល
ne_np: सृजना गर्नुहोस / संपादित
ro_ro: Crează/Editează
sq_al: Krijo\modifiko
sv_se: Skapa/Redigera
sw_ke: Tengeneza/Badili
th_th: สร้าง/แก้ไข
tr_tr: Oluştur/Düzenle
uk_ua: Створити/редагувати
vi: Tạo/sửa
zh_cn: 创建/编辑
zh_tw: 新增/編輯

# ui_main.create_new
source: Create New
bg_bg: Създай нов
bn_bd: নতুন তৈরি করুন
bs_ba: Kreiraj novi
ca_es: Crear Nou
cy_gb: Creu un Newydd
eu: Berria sortu
fa: ایجاد جدید
gl: Crear Novo
hi_in: नया बनाए
hu_hu: Új létrehozása
id_id: Buat Baru
km: បង្កើត​ថ្មី
ne_np: नया सृजना गर्नुहोस
ro_ro: Crează un nou
sq_al: Krijo t&euml; ri
sv_se: Skapa ny
sw_ke: Tengeneza mpya
th_th: สร้างใหม่
tr_tr: Yeni Oluştur
uk_ua: Створити
vi: Tạo mới
zh_cn: 新建
zh_tw: 新增通報

# ui_main.create_new_password
source: Create New Password
bn_bd: নতুন পাসওয়ার্ড তৈরি করুন
bs_ba: Kreiraj novu lozinku
ca_es: Crear Nou Password
cy_gb: Creu Cyfrinair Newydd
eu: Pasahitz berria sortu
fa: گذرواژه‌ی جدید ایجاد کن
gl: Crear contrasinal novo
hi_in: नया पासवर्ड बनाएँ
hu_hu: Új jelszó
id_id: Buat Password Baru
km: បង្កើត​ពាក្យសម្ងាត់​ថ្មី
ne_np: नया पासवर्ड सृजना गर्नुहोस
ro_ro: Crează o nouă parolă
sq_al: Krijoni nj&euml; fjal&euml;kalim t&euml; ri
sv_se: Skapa Nytt Lösenord
th_th: ตั้งรหัสผ่านใหม่
tr_tr: Yeni Parola Oluştur
uk_ua: Створити Новий Пароль
vi: Tạo mật khẩu mới
zh_cn: 创建新密码
zh_tw: 創建新密碼

# ui_main.create_report
source: Create Report
bg_bg: Създай сигнал
bn_bd: রিপোর্ট তৈরি করুন
bs_ba: Kreiraj izvještaj
ca_es: Crear Report
cy_gb: Creu Adroddiad
eu: Txostena sortu
fa: ایجاد گزارش
gl: Crear Informe
hi_in: रिपोर्ट बनाए
hu_hu: Bejelentés létrehozása
id_id: Buat Laporan
km: បង្កើត​របាយការណ៍
ne_np: रिपोर्ट बनाउहोस
ro_ro: Semnalează ceva nou
sq_al: Krijoni nj&euml; raport
sv_se: Skapa rapport
sw_ke: Tengeneza ripoti
th_th: สร้างรายงาน
tr_tr: Rapor Oluştur
uk_ua: Створити звіт
vi: Tạo báo cáo
zh_cn: 创建报道
zh_tw: 新增通報

# ui_main.credibility
source: Credibility
bg_bg: Достоверност
bn_bd: ক্রেডিবিলিটি
bs_ba: Povjerenje
ca_es: Credibilitat
cy_gb: Credadwyedd
eu: Sinesgarritasuna
fa: اعتبار
gl: Credibilidade
hi_in: विश्वसनीयता
hu_hu: Hitelesség
id_id: Kepercayaan
km: ភាព​គួរ​ជឿ​បាន
ne_np: विश्वसनीयता
ro_ro: Credibilitate
sq_al: Besueshm&euml;ria
sv_se: Trov&auml;rdighet
sw_ke: Uaminifu
th_th: ความน่าเชื่อถือ
tr_tr: Güvenilirlik
uk_ua: Достовірність
vi: Độ tin cậy
zh_cn: 信誉
zh_tw: 可信度

# ui_main.current_password
source: Current Password
bn_bd: বর্তমান পাসওয়ার্ড
bs_ba: Trenutna lozinka
ca_es: Password Actual
cy_gb: Cyfrinair Cyfredol
eu: Egungo pasahitza
fa: گذرواژه‌ی فعلی
gl: Contrasinal Actual
hi_in: वर्तमान पासवर्ड
hu_hu: Jelenlegi jelszó
id_id: Password Saat Ini
km: ពាក្យសម្ងាត់​បច្ចុប្បន្ន
ne_np: वर्तमान पासवर्ड
ro_ro: Parola curentă
sq_al: Fjal&euml;kalimi aktual
sv_se: Nuvarande Lösenord
th_th: รหัสผ่านปัจจุบัน
tr_tr: Geçerli Parola
uk_ua: Поточний пароль
vi: Mật khẩu hiện tại
zh_cn: 密码
zh_tw: 當前密碼

# ui_main.custom_fields
source: Custom Fields
bn_bd: কাস্টম ক্ষেত্রসমূহ
bs_ba: Prilagođena polja
ca_es: Camps Addicionals
cy_gb: Meysydd Cyfaddas
eu: Eremu pertsonalizatuak
fa: فیلد های دلخواه
gl: Campos personalizados
hi_in: अनुकूलित क्षेत्र
hu_hu: Egyedi mezők
id_id: Kolom yang Disesuaikan
km: វាល​ផ្ទាល់ខ្លួន
ne_np: कस्टम फ़ील्ड
ro_ro: Câmpuri personalizate
sq_al: Fusha e klientit
sv_se: Anpassade fält
th_th: ตั้งค่าฟิลด์
tr_tr: Özel Alanlar
uk_ua: Власні поля
vi: Trường tự chọn
zh_cn: 其它
zh_tw: 其它

# ui_main.data
source: Information
bg_bg: Информация
bn_bd: তথ্য
bs_ba: Informacija
ca_es: Informació
cy_gb: Gwybodaeth
eu: informazioa
fa: اطلاعات
gl: Información
hi_in: जानकारी
hu_hu: Információ
id_id: Informasi
km: ព័ត៌មាន
ne_np: सूचना
ro_ro: Informații
sq_al: Informacion
sw_ke: Maarifa
th_th: ข้อมูล
tr_tr: Bilgi
uk_ua: Інформація
vi: Thông tin
zh_cn: 信息
zh_tw: 資料

# ui_main.date
source: Date
bg_bg: Дата
bn_bd: তারিখ
bs_ba: Datum
ca_es: Data
cy_gb: Dyddiad
eu: Data
fa: تاریخ
gl: Data
hi_in: तारीख
hu_hu: Dátum
id_id: Tanggal
km: កាលបរិច្ឆេទ​
ne_np: मिति
ro_ro: Data
sq_al: Dat&euml;
sv_se: Datum
sw_ke: Tarehe
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi: Ngày tháng
zh_cn: 日期
zh_tw: 日期

# ui_main.date_time
source: Date & Time
bg_bg: Дата и Време
bn_bd: দিন এবং সময়
bs_ba: Datum i vrijeme
ca_es: Dia & Hora
cy_gb: Dyddiad ac Amser
eu: Data eta ordua
fa: تاریخ و زمان
gl: Data & Hora
hi_in: दिनांक और समय
hu_hu: Dátum és időpont
id_id: Tanggal & Waktu
km: កាល​បរិច្ឆេទ និង​ពេល​វេលា
ne_np: मिति र समय
ro_ro: Data & ora
sq_al: Data & ora
sv_se: Datum & Tid
sw_ke: Tarehe & Wakati
th_th: วัน & เวลา
tr_tr: Tarih & Saat
uk_ua: Дата і час
vi: Thời gian & Ngày tháng
zh_cn: 时间日期
zh_tw: 日期與時間
