Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.login_signup_confirmation_subject
source: Signup Confirmation
bn_bd: সাইন আপ নিশ্চিতকরণ
bs_ba: Potvrda pridruženja
ca_es: Confirmació de Registre
cy_gb: Cadarnhad Cofrestru
eu: Baieztapen harpidetzea
fa: تأیید ثبت‌نام
gl: Confirmación de Rexistro
hi_in: रजिस्ट्रेशन का पुष्टिकरण
hu_hu: Regisztráció megerősítése
id_id: Konfirmasi Pendaftaran
km: អះអាង​ការ​ចុះឈ្មោះ
ne_np: साइनअप प्रमाणीकरण
ro_ro: Confirmarea înregistrării
sq_al: Konfirmimi i rregjistrimit
sv_se: Registreringsbekräftelse
th_th: ยืนยันการลงทะเบียน
tr_tr: Kayıt onayı
uk_ua: Підтвердження реєстрації
vi: Xác nhận đăng ký
zh_cn: 登录确认
zh_tw: 註冊確認

# ui_main.login_signup_admin_approval_message
source: An new user has signed up at %1$s. To approve their registration please go to the following URL: %2$s
bn_bd: %1$s এ একজন নতুন ইউজার সাইন আপ করেছেন। তার রেজিস্ট্রেশন অনুমোদন করার জন্য এই লিঙ্কে যানঃ %2$s
gl: Un novo usuario/a rexistrouse en %1$s. Para aprobar este rexistro vaia ao seguinte URL: %2$s
hi_in: %1$s पर एक नये यूज़र ने रेजिस्टर किया है! उसके रेजिस्ट्रेशन को स्वीकृति देने के लिए इस URL पर जाए : %2$s
id_id: Seorang pengguna baru telah mendaftar pada %1$s. Untuk menyetujui pendaftaran ini silahkan ke tautan: %2$s
km: មាន​អ្នកប្រើ​ថ្មី​បាន​ចុះឈ្មោះ​នៅ %1$s ។ ដើម្បី​យល់ព្រម​ការ​ចុះឈ្មោះ​របស់​ពួកគេ សូម​ចូល​ទៅកាន់ URL ខាងក្រោម៖ %2$s
sv_se: En ny användare registrerade på %1$s. För att godkänna registreringen, tryck här %2$s
sw_ke: Mtumiaji mpya amejisajiri kwa %1$s. Kuidhinisha kujiandikisha kwake tafadhali enda kwa KISARA: %2$s
th_th: ผู้ใช้ใหม่ได้ลงทะเบียนที่% 1$s เพื่ออนุมัติการลงทะเบียนของพวกเขาโปรดไปที่ URL ต่อไปนี้: % 2$s
tr_tr: Bir yeni kullanıcı% 1 $ s kadar imzaladı. Aşağıdaki URL'ye gidin lütfen kayıtlarını onaylamak için:% 2 $ s
uk_ua: Новий користувач вже зареєструвався о %1$s. Для схвалення вашої реєстрації, будь ласка, перейдіть на наступну URL: %2$s
vi: Một người dùng mới đã đăng ký tại %1$s. Để chấp thuận việc đăng ký này vui lòng truy cập vào đường dẫn sau: %2$s
zh_cn: 一个新的用户已签署了位于%1$s。批准其注册请至以下网址：%2$s

# ui_main.login_signup_admin_approval_subject
source: New User Approval
bn_bd: নতুন ইউজার অনুমোদন
eu: Erabiltzaile Berriaran Onarpena
gl: Aprobación de Nova/o Usuaria/o
hi_in: नये यूज़र की स्वीकृति
id_id: Persetujuan Pengguna Baru
km: ការ​អនុញ្ញាត​អ្នកប្រើ​ថ្មី
sv_se: Godkännande av nya Användare
sw_ke: Idhini ya mtumiaji mpya
th_th: อนุมัติผู้ใช้ใหม่
tr_tr: Yeni kullanıcı onayı
uk_ua: Схвалення нового користувача
vi: Chấp thuận yêu cầu đăng ký
zh_cn: 新用户 审批

# ui_main.login_signup_approval_message
source: Your user account has been approved for %1$s. To login go to the following URL: %2$s
bn_bd: %1$s এর জন্য আপনার একাউন্ট অনুমোদন করা হয়েছে। লগইন করার জন্য এই লিঙ্কএ যানঃ %2$s
gl: A súa conta de usuaria/o foi aprobada por %1$s.Para acceder siga o seguinte URL: %2$s
hi_in: आपके यूज़र अकाउंट को इस %1$s की मंज़ूरी दी गयी है! लॉगिन करने के लिए इस URL पर जाए: %2$s
id_id: Akun baru Anda telah disetujui untuk %1$s. Untuk login silahkan ke tautan: %2$s
km: គណនី​អ្នកប្រើ​របស់​អ្នក​បាន​អនុញ្ញាត​សម្រាប់ %1$s ។ ដើម្បី​ចូល សូម​ទៅកាន់ URL ខាងក្រោម៖ %2$s
sv_se: Ditt användarkonto på %1$s har godkänts. För att logga in, tryck här %2$s
sw_ke: Akaunti yako ya mtumiaji imeidhinishwa kwa %1$s. Kuingia enda kwa KISARA kifuatacho: %2$s
th_th: บัญชีของคุณได้รับการอนุมัติสำหรับ %1$s เพื่อเข้าสู่ระบบให้ไปที่ URL ต่อไปนี้: % 2$s
tr_tr: Kullanıcı hesabın %1$ için onaylanmıştır. Aşağıdaki URL'ye gidin giriş için:%2$s
uk_ua: Ваш обліковий запис вже схвалено для %1$s. Для входу перейдіть за наступним посиланням: %2$s
vi: Tài khoản của bạn đã được chấp thuận về %1$s. Để có thể đăng nhập hãy truy cập vào đường dẫn sau: %2$s
zh_cn: 您的用户帐户已被批准对于%1$s。登录到以下网址：%2$s

# ui_main.login_signup_approval_subject
source: User account approved
bn_bd: ইউজার অ্যাকাউন্ট অনুমোদিত
eu: Erabiltzaile kontua onartua izan da
gl: Conta de usuaria/o aprobada
hi_in: यूज़र अकाउंट स्वीकृत
id_id: Akun pengguna telah disetujui
km: បាន​អនុញ្ញាត​គណនី​អ្នកប្រើ
ne_np: प्रयोगकर्ता खाता अनुमोदित
sv_se: Ditt konto har godkänts
sw_ke: Akaunti ya mtimiaji imeidhinishwa
th_th: บัญชีได้รับการอนุมัติ
tr_tr: Kullanıcı hesabı onaylandı.
uk_ua: Схвалений обліковий запис
vi: Đã chấp thuận tài khoản mới
zh_cn: 用户帐户批准

# ui_main.login_signup_text
source: Create an account now to take advantage of more features on the site.
bn_bd: এই সাইটের আরো ফিচার ব্যবহারের জন্য এখনই একটি অ্যাকাউন্ট তৈরি করূন
bs_ba: Kreirajte nalog i iskoristite mnoge prednosti na stranici.
ca_es: Creeu un compte ara per prendre avantatge de més característiques d`aquest site.
cy_gb: Crëwch gyfrif nawr i fanteisio ar fwy o nodweddion y wefan hon.
eu: Sortu orain kontu bat eta aprobetxatu guneko ezaugarri gehiagoz.
fa: برای دسترسی به امکانات بیشتر سایت هم اکنون یک حساب کاربری ایجاد کنید.
gl: Cree unha conta agora e aproveite o acceso aos recursos deste site.
hi_in: हमारे साइट पर अपना अकाउंट बनाए ताकि आप नये फीचर्स का फ़ायदा ले सके !
hu_hu: Regisztrálj az oldalon, így további szolgáltatások is elérhetővé válnak számodra.
id_id: Buat akun baru untuk memperoleh banyak keuntungan dari fitur-fitur di situs ini.
km: បង្កើត​គណនី​ឥឡូវ​ដើម្បី​ទទួល​បាន​ប្រយោជន៍​ផ្សេងៗ​នៅ​លើ​តំបន់បណ្ដាញ។
ro_ro: Crează un cont acum pentru a profita de mai multe funcționalități ale site-ul.
sq_al: Krijoni tani nj&euml; llogari p&euml;r t&euml; p&euml;rfituar m&euml; shum&euml; karakteristika t&euml; faqes.
sv_se: Skapa ett konto för att ta del utav fler funktioner på sidan.
th_th: สร้างบัญชีตอนนี้เพื่อใช้ประโยชน์จากฟีเจอร์อื่นๆ ของเว็บไซต์
tr_tr: Sitenin daha fazla özelliklerinden yararlanmak için şimdi bir hesap oluştur.
uk_ua: Створити обліковий запис зараз, щоб скористатися більшими можливостями на сайті.
vi: Tạo một tài khoản mới sẽ tận dụng được nhiều tính năng trên trang này
zh_cn: 现在创建一个帐户，享有网站上的更多的功能。
zh_tw: 現在創建一個帳戶，獲得更多的網站功能。

# ui_main.longitude
source: Longitude
bg_bg: Географска дължина
bn_bd: অক্ষাংশ
bs_ba: Geografska dužina
ca_es: Longitud
cy_gb: Hydred
eu: Longitudea
fa: طول جغرافیایی
gl: Lonxitude
hi_in: देशांतर
hu_hu: Hosszúság
id_id: Bujur
km: រយៈបណ្ដោយ​
ne_np: देशान्तर
ro_ro: Longitudine
sq_al: Gjer&euml;si
sv_se: Longitud
sw_ke: Longitudo
th_th: ลองจิจูด
tr_tr: Boylam
uk_ua: Довгота
vi: Kinh độ
zh_cn: 经度
zh_tw: 經度

# ui_main.map
source: Map
bg_bg: Карта
bn_bd: মানচিত্র
bs_ba: Mapa
ca_es: Mapa
eu: Mapa
fa: نقشه
gl: Mapa
hi_in: नक्शा
hu_hu: Térkép
id_id: Peta
km: ផែន​ទី
ne_np: नक्शा
ro_ro: Harta
sq_al: Hart&euml;
sv_se: Karta
sw_ke: Ramani
th_th: แผนที่
tr_tr: Harita
uk_ua: Карта
vi: Bản đồ
zh_cn: 地图
zh_tw: 地圖

# ui_main.mark_read
source: Mark as Read
bg_bg: Маркирай като прочетено
bn_bd: পঠিত বলে মার্ক করে দিন
bs_ba: Označi kao pročitano
ca_es: Marqueu com a Llegit
cy_gb: Nodi fel Darllenwyd
eu: Markatu irakurritako gisa
fa: علامت‌گذاری به عنوان خوانده‌شده
gl: Marcado como Lido
hi_in: पढ़ा हुआ अंकित करे
hu_hu: Megjelölés olvasottként
id_id: Tandai Sudah Dibaca
km: សម្គាល់​ថា​បាន​អាន
ro_ro: Machează ca citite
sq_al: Sh&euml;noje si t&euml; lexuar
sv_se: Markera som l&auml;st
sw_ke: Athirisha kuwa imesomwa
th_th: มาร์คว่าอ่าน
tr_tr: Okundu olarak işaretle.
uk_ua: Виділити як прочитане
vi: Đánh dấu đã đọc
zh_cn: 标记为已读
zh_tw: 標示為已讀取

# ui_main.mark_unread
source: Mark as Unread
bg_bg: Маркирай като непрочетено
bn_bd: অপঠিত বলে মার্ক করে দিন
bs_ba: Označi kao nepročitano
ca_es: Marqueu com a No Llegit
cy_gb: Nodi fel heb ei ddarllen
eu: Markatu ez-irakurri gisa
fa: علامت‌گذاری به عنوان خوانده‌نشده
gl: Marcado como Non Lido
hi_in: नही पढ़ा हुआ अंकित करे
hu_hu: Megjelölés olvasatlanként
id_id: Tandai Belum Dibaca
km: សម្គាល់​ថា​មិន​បាន​អាន
ro_ro: Machează ca necitite
sq_al: Sh&euml;noje si t&euml; palexuar
sv_se: Markera som ol&auml;st
sw_ke: Athirisha kuwa haijasomwa
th_th: มาร์คว่ายังไม่ได้อ่าน
tr_tr: Okunmadı olarak işaretle
uk_ua: Виділити як непрочитане
vi: Đánh dấu chưa đọc
zh_cn: 标记为未读
zh_tw: 標示為未讀取

# ui_main.maximum_filesize
source: Maximum filesize
bn_bd: সর্বাধিক ফাইল আকার
bs_ba: Maksimalna dozvoljena veličina
ca_es: Mida Màxima de fitxer
cy_gb: Uchafswm maint ffeil
eu: Fitxategi-tamaina maximoa
fa: حداکثر اندازه‌ی فایل
gl: Tamaño máximo do arquivo
hi_in: महत्तम फाइल की साइज़
hu_hu: Maximásil fájl méret
id_id: Ukuran paling besar
km: ទំហំ​ឯកសារ​ធំ​បំផុត
ne_np: अधिकतम फाइल को आकार
ro_ro: Dimensiunea maximă a fișierului
sq_al: Madh&euml;sia maksimale e skedarit
sv_se: Maximal filstorlek
th_th: ขนาดไฟล์สูงสุด
tr_tr: Maksimum dosya boyutu
uk_ua: Найбільший розмір файлу
vi: Kích thước tối đa của tập tin
zh_cn: 最大文件大小
zh_tw: 最大文件大小

# ui_main.media
source: Media
bg_bg: Милтимедия
bn_bd: মিডিয়া
bs_ba: Medij
ca_es: Mitjans de Comunicació
cy_gb: Cyfryngau
eu: Multimedia
fa: رسانه
gl: Multimedia
hi_in: संचार माध्यम
hu_hu: Média
km: មេឌៀ
ne_np: मीडिया
ro_ro: Materiale media
th_th: สื่อ
tr_tr: Medya
uk_ua: Медіа
zh_cn: 媒体
zh_tw: 媒體

# ui_main.media_filter
source: Media Filter
bg_bg: Филтър за милтимедия
bn_bd: মিডিয়া ফিল্টার
bs_ba: Medija filter
ca_es: Filtre de Media
cy_gb: Hidlydd Cyfryngau
eu: Multimedia iragazkia
fa: فیلتر رسانه
gl: Filtro Multimedia
hi_in: संचार माध्यम की छन्नियाँ
hu_hu: Médiaszűrő
id_id: Penyaring Media
km: តម្រង​មេឌៀ
ne_np: मीडिया चाल्नी
ro_ro: Filtru materiale media
sq_al: Filteri i Media-s
sw_ke: Chujio la Media
th_th: กรองสื่อ
tr_tr: Medya filtresi
uk_ua: Meдia фільтр
vi: Bộ lọc media
zh_cn: 媒体过滤
zh_tw: 媒體過濾

# ui_main.members
source: Members
bn_bd: সদস্যগন
bs_ba: Članovi
ca_es: Membres
cy_gb: Aelodau
eu: Bazkideak
fa: اعضأ
gl: Membros
hi_in: सदस्य
hu_hu: Tagok
id_id: Anggota
km: សមាជិក
ne_np: सदस्य
ro_ro: Membrii
sq_al: An&euml;tar&euml;
sv_se: Medlemmar
th_th: สมาชิก
tr_tr: Üyeler
uk_ua: Учасники
vi: Thành viên
zh_cn: 会员
zh_tw: 成員

# ui_main.manage_your_account
source: Manage Your Account
bn_bd: আপনার অ্যাকাউন্ট ব্যাবস্থা করূন
bs_ba: Upravljanje nalogom
ca_es: Gestioneu el Vostre Compte
cy_gb: Rheoli Eich Cyfrif
eu: Kudeatu zure kontua
fa: مدیریت حساب‌ات
gl: Xestión de Conta
hi_in: अपना खाता प्रबंधित करें
hu_hu: Fiók szerkesztése
id_id: Pengaturan Akun Anda
km: គ្រប់គ្រង​គណនី​របស់​អ្នក
ne_np: आफ्नो खता प्रबंधन गर्नुहोस
ro_ro: Gestionați contul dvs.
sq_al: Menaxhoni llogarin&euml; tuaj
sv_se: Hantera Ditt Konto
th_th: จัดการบัญชีของคุณ
tr_tr: Hesabını yönet
uk_ua: Управління вашим профілем
vi: Quản lý tài khoản
zh_cn: 管理您的账户
zh_tw: 管理您的賬戶

# ui_main.message
source: Message
bg_bg: Съобщение
bn_bd: বার্তা
bs_ba: Poruka
ca_es: Missatge
cy_gb: Neges
eu: Mezua
fa: پیغام
gl: Mensaxe
hi_in: संदेश
hu_hu: Üzenet
id_id: Pesan
km: សារ
ne_np: संदेश
ro_ro: Mesaj
sq_al: Mesazh
sv_se: Meddelande
sw_ke: Ujumbe
th_th: ข้อความ
tr_tr: İleti
uk_ua: Повідомлення
vi: Tin nhắn
zh_cn: 短信/邮件/微博
zh_tw: 訊息

# ui_main.messages
source: Messages
bg_bg: Съобщения
bn_bd: বার্তাসমূহ
bs_ba: Poruke
ca_es: Missatges
cy_gb: Negeseuon
eu: Mezuak
fa: پیغام‌ها
gl: Mensaxes
hi_in: संदेश
hu_hu: Üzenetek
id_id: Pesan
km: សារ
ne_np: संदेशहरु
ro_ro: Mesaje
sq_al: Mesazhe
sv_se: Meddelanden
sw_ke: Ujumbe
th_th: ข้อความ
tr_tr: İletiler
uk_ua: Повідомлення
vi: Tin nhắn
zh_cn: 短信/邮件/微博
zh_tw: 訊息

# ui_main.message_details
source: Message Details
bg_bg: Подробности за съобщение
bn_bd: বিস্তারিত বার্তা
bs_ba: Detalji poruke
ca_es: Detalls del Missatge
cy_gb: Manylion y Neges
eu: Mezuaren xehetasunak
fa: جزئیات پیغام
gl: Detalles da Mensaxe
hi_in: संदेश का विवरण
hu_hu: Összes üzenet
id_id: Detil Pesan
km: សារ​លម្អិត
ne_np: संदेश विवरण
ro_ro: Detalii mesaje
sq_al: Detajet e mesazhit
sv_se: Meddelandedetaljer
sw_ke: Elezo la ujumbe
th_th: รายละเอียดข้อความ
tr_tr: İleti Detayları
uk_ua: Інформація про лист
vi: Chi tiết tin nhắn
zh_cn: 短信内容
zh_tw: 訊息詳細內容

# ui_main.message_non_numeric_source
source: Message from a non-numeric source:
bn_bd: একটি non-numeric সোর্স থেকে মেসেজঃ
bs_ba: Poruka od nenumeričkog izvora:
ca_es: Missatge des d`una font no-numérica:
cy_gb: Neges o ffynhonnell an-rhifol:
eu: Ez zenbakizko iturburu batetik mezua:
fa: پیغام از یک منبع غیرعددی:
gl: Mensaxe dunha fonte non-numérica:
hi_in: संदेश बिन-आंकी स्रोत से :
hu_hu: Üzenet egy nem numerikus forrásból:
id_id: Pesan dari sumber:
km: សារ​ពី​ប្រភព​មិនមែន​លេខ៖
ro_ro: Mesaje de la o sursă non-numerică:
sq_al: Mesazh nga nj&euml; burim jo-numerik:
sv_se: Meddelande från en icke-numerisk källa:
th_th: ข้อความจากแหล่งที่ไม่ใช่ตัวเลข
tr_tr: Bir sayısal olmayan bir kaynaktan gelen ileti:
uk_ua: Повідомлення від нечислового джерела:
vi: Tin nhắn được gửi từ một nguồn không rõ số liệu:
zh_cn: 消息自一个非数字的来源：

# ui_main.mobile
source: Mobile
bg_bg: Мобилен
bn_bd: মোবাইল
bs_ba: Mobilni
ca_es: Mòbil
cy_gb: Symudol
eu: Mugikorra
fa: تلفن همراه
gl: Móvil
hi_in: मोबाइल
hu_hu: Mobil
id_id: Perangkat Bergerak
km: ទូរស័ព្ទ​ចល័ត
ne_np: मोबाइल
ro_ro: Mobil
sq_al: Celular
sv_se: Mobil
th_th: โทรศัพท์มือถือ
tr_tr: Mobil
uk_ua: Мобільний
vi: Di động
zh_cn: 移动的
zh_tw: 手機

# ui_main.modify
source: Modify
bg_bg: Промени
bn_bd: পরিবর্তন করূন
bs_ba: Izmijeni
ca_es: Modificar
cy_gb: Newid
eu: Aldatu
fa: تغییر
gl: Modificar
hi_in: सुधारे
hu_hu: Módosít
id_id: Modifikasi
km: កែប្រែ
ne_np: संशोधित
ro_ro: Modifică
sq_al: Modifiko
sv_se: Modifiera
sw_ke: Badilisha
th_th: แก้ไข
tr_tr: Değiştir
uk_ua: Оновити
vi: Chỉnh sửa
zh_cn: 修改
zh_tw: 調整

# ui_main.modify_date
source: Modify Date
bg_bg: Промени дата
bn_bd: দিন পরিবর্তন করূন
bs_ba: Izmijeni datum
ca_es: Modificar Date
cy_gb: Newid Dyddiad
eu: Data aldatu
fa: تغییر تاریخ
gl: Modificar Datos
hi_in: तिथि बदले
hu_hu: Dátum módosítása
id_id: Modifikasi Tanggal
km: កែប្រែ​កាលបរិច្ឆេទ
ne_np: मिति संशोधित
ro_ro: Modifică data
sq_al: Data e modifikimit
sv_se: &Auml;ndra datum
sw_ke: Tarehe ya kubadilisha
th_th: แก้ไขวันที่
tr_tr: Tarihi değiştir
uk_ua: Оновити дату
vi: Chỉnh sửa ngày tháng
zh_cn: 修改时间
zh_tw: 調整日期

# ui_main.month
source: month
bg_bg: месец
bn_bd: মাস
bs_ba: mjesec
ca_es: mes
cy_gb: mis
eu: hilabetea
fa: ماه
gl: mes
hi_in: माह
hu_hu: hónap
id_id: bulan
km: ខែ
ne_np: महीना
ro_ro: luna
sq_al: Muaj
sv_se: månad
th_th: เดือน
tr_tr: ay
uk_ua: місяць
vi: tháng
zh_cn: 月
zh_tw: 月

# ui_main.more
source: More
bg_bg: Още
bn_bd: আরও
bs_ba: Više
ca_es: Més
cy_gb: Mwy
eu: Gehiago
fa: بیشتر
gl: Máis
hi_in: अधिक
hu_hu: Még több
id_id: Lebih
km: ច្រើន​ទៀត
ne_np: ज़्यादा
ro_ro: Mai mult
sq_al: M&euml; shum&euml;
sv_se: Mer
sw_ke: Zaidi
th_th: เพิ่มเติม
tr_tr: Daha fazla
uk_ua: Більше
vi: Các phần khác
zh_cn: 更多
zh_tw: 更多

# ui_main.more_information
source: More Information
bn_bd: আরও তথ্য
bs_ba: Više informacija
ca_es: Més Informació
cy_gb: Mwy o Wybodaeth
eu: Informazio gehiago
fa: اطلاعات بیشتر
gl: Máis Información
hi_in: अधिक जानकारी
hu_hu: További információ
id_id: Informasi Lainnya
km: ព័ត៌មាន​បន្ថែម
ne_np: ज़्यादा सूचना
ro_ro: Mai multe informații
sq_al: M&euml; shum&euml; Informacion
sv_se: Mer Information
th_th: ข้อมูลเพิ่มเติม
tr_tr: Daha fazla bilgi
uk_ua: Більше інформації
vi: Thông tin bổ sung
zh_cn: 更多信息
zh_tw: 更多訊息

# ui_main.multi_country_instance
source: Does this Ushahidi Deployment Span Multiple Countries
bg_bg: Тази инсталация на Ushahidi важи ли за повече държави?
bn_bd: এই উশাহিদি Deployment টি কি একাধিক দেশ নিয়ে করা?
bs_ba: Dali ovaj Ushahidi Deployment obuhvata više država
ca_es: Aquesta instal.lació de l`Ushahidi, ¿Abasta Multiples Països?
cy_gb: Ydi’r Gosodiad Ushahidi Hwn yn Pontio Nifer o Wledydd
eu: Ushahidi instalazio honek herrialde anitz onartzen ditu?
fa: آیا این گسترش یوشهیدی شامل چند کشور می‌شود؟
gl: Esta instancia do Ushahidi abrangue informes de varios países
hi_in: क्या यह उशहीदी का डेप्लाय्मेंट एक से ज़्यादा राष्ट्रो मे है
hu_hu: Ez az Ushahidi telepítés több országra is kiterjed
id_id: Apakah Ushahidi ini digunakan untuk wilayah dari beberapa negara yang berbeda?
km: តើ​ការ​អភិវឌ្ឍ Ushahidi ​នេះ​បាន​ទៅដល់​ប្រទេស​ច្រើន​ដែរ​ឬទេ
ro_ro: Are această implementare de Ushahidi deschidere în mai multe țări
sq_al: A mund t&euml; shtrihet Ushahidi n&euml; shum&euml; vende
sv_se: Sp&auml;nner denna Ushahidi Instans &ouml;ver flera l&auml;nder
sw_ke: Je Ushahidi hii imetumika kwa nchi nyingi?
th_th: มีการใช้งาน Ushahidi ข้ามหลายประเทศไม่?
tr_tr: Bu Ushahidi uygulaması birçok ülke dahil ediyor mu
uk_ua: Чи містить Ushahidi декілька країн одночасно
zh_cn: 该 Ushahidi 布署是否跨越多个国家
zh_tw: 網站的 Ushahidi 部署是否可跨越多個國家

# ui_main.must_confirm_email_address
source: You must confirm your email address to access this deployment. If you lost your confirmation email, you can request a new one below.
bn_bd: এই সম্প্রসারণে অনুগমন করার জন্য আপনার ইমেইল ঠিকানাটি নিশ্চিত করুন। নিশ্চিতকরণ ইমেইলটি না পেলে নিচের লিঙ্কে ক্লিক করে মেইলের জন্য অনুরোধ করতে পারেন।
bs_ba: Kako biste pristupili ovome, morate potvrditi vašu e-mail adresu. Ako izgubite e-mail s potvrdom, ispod možete zatražiti novi.
ca_es: Heu de confirmar la vostra adreça de correu electrònic per accedir a aquesta instal.lació. Si perdeu el vostre correu electrònic de confirmació, en podeu demanar un altre aquí sota.
cy_gb: Rhaid i chi gadarnhau eich cyfeiriad E-bost i cael mynediad i’r system hwn. Os ydych chi wedi colli eich E-bost cadarnhau, fe allwch chi ofyn am un arall isod.
eu: Zure e-posta helbidea baieztatu behar duzu hedapena honetan sartzeko. Zure baieztapen e-posta galdu baduzu, berri bat eskatu ahal izango duzu azpian.
fa: برای دسترسی به این گسترش باید نشانی ایمیل خود را تایید کنید. اگر ایمیل تاییدیه خود را گم کرده اید، می توانید یک تاییدیه جدید در پایین درخواست کنید.
gl: Debe confirmar o seu enderezo de correo para poder acceder a esta instancia.Se perdeu a súa confirmación por email, pode solicitar outra nova de seguido.
hi_in: एस प्रस्तरण को अभिगम करने के लाइ अपने ईमेल के पते की पुष्टि करे| अगर आपने स्वीकृति ईमेल को खो दिया है तो आप न्ये के लाइ आवेदन कर सकते है|
hu_hu: Meg kell erősítenie email címét annak érdekében, hogy beléphessen a rendszerbe. Ha nem találja a megerősítő linket tartalmazó emailt emailjei között, az alábbiakban kérhet újat.
id_id: Anda harus mengkonfirmasi alamat surel untuk mengakses situs ini. Jika Anda kehilangan surel yang berisi konfirmasi, Anda bisa meminta lagi di bawah ini.
km: អ្នក​ត្រូវតែ​អះអាង​អាសយដ្ឋាន​អ៊ីមែល​របស់​អ្នក​ដើម្បី​ចូល​ដំណើរការ​ការ​ប្រើប្រាស់​នេះ។ ប្រសិនបើ​អ្នក​បាត់​អ៊ីមែល​អះអាង អ្នក​អាច​ស្នើសុំ​ការ​អះអាង​ថ្មី​ខាងក្រោម។
ro_ro: Trebuie să confirmați adresa dvs. de email pentru a accesa această implementare. Dacă ați pierdut emailul de confirmare, puteți cere un altul mai jos.
sq_al: P&euml;r tu lejuar n&euml; k&euml;t&euml; vendosje ju duhet t&euml; konformoni adres&euml;n tuaj t&euml; emailit. N&euml;se ju humbisni email-in e konfirmimit ju mund t&euml; k&euml;rkoni nj&euml; tjet&euml;r m&euml; posht&euml;.
sv_se: Du måste bekräfta din e-postadress för att få tillträde. Om ditt bekräftelsemejl har försvunnit, kan du begära ett nytt nedanför.
th_th: คุณต้องยืนยันอีเมล์ของคุณในการใช้งานนี้ ถ้าคุณทำอีเมล์ที่ยืนยันหาย คุณสามารถขอใหม่ด้านล่าง
tr_tr: Bu uygulamayı kullanmak için e-posta adresinizi onaylamanız gerekir. Eğer onay e-posta kaybettiysen, aşağıda yenisini talep et.
uk_ua: Ви повинні підтвердити вашу електронну пошту для доступу до цього використання. Якщо ви втратили ваш лист підтвердження, то ви можете запросити новий нижче.
vi: Bạn phải xác nhận email để có thể truy cập đến phần này. Nếu bạn mất thư xác nhận, bạn có thể yêu cầu gửi lại mã xác nhận một lần nữa bên dưới.
zh_cn: 您必须通过确认您的电子邮件地址来访问此部署。如果你失去了你的确认电子邮件，您可以重新发一次。
zh_tw: 您必須通過確認電子郵件來訪問此網站。如果您沒有找到確認郵件，您可以重新發一次。

# ui_main.name
source: Name
bg_bg: Име
bn_bd: নাম
bs_ba: Ime
ca_es: Nom
cy_gb: Enw
eu: Izena
fa: نام‌
gl: Nome
hi_in: नाम
hu_hu: Név
id_id: Nama
km: ឈ្មោះ
ne_np: नााम
ro_ro: Nume
sq_al: Em&euml;r
sv_se: Namn
sw_ke: Jina
th_th: ชื่อ
tr_tr: Isim
uk_ua: Назва
vi: Tên
zh_cn: 名称
zh_tw: 名稱

# ui_main.nearby_report
source: Nearby Report
bg_bg: Инциденти наблизо
bn_bd: নিকটবর্তী রিপোর্ট
bs_ba: Obližnji izvještaj
ca_es: Report Proper
cy_gb: Adroddiad Cyfagos
eu: Hurbileko txostena
fa: گزارش نزدیک
gl: Informes Próximos
hi_in: नज़दीकी रिपोर्ट
hu_hu: Közeli bejelentések
id_id: Laporan Terdekat
km: របាយការណ៍​ប្រហាក់ប្រហែល
ne_np: निकट प्रतिवेदन
ro_ro: Semnalări prin apropiere
sq_al: Raportime t&euml; af&euml;rta
sv_se: Närliggande Rapport
th_th: รายงานที่อยู่ใกล้ๆ
tr_tr: Yakın olayların raporu
uk_ua: Сусідній звіт
vi: Báo cáo gần đây
zh_cn: 最近报道
zh_tw: 附近的通報

# ui_main.new
source: New
bg_bg: Нов
bn_bd: নতুন
bs_ba: Novo
ca_es: Noticia
cy_gb: Newydd
eu: Berria
fa: جدید
gl: Nova
hi_in: नई
hu_hu: Új
id_id: Baru
km: ថ្មី
ne_np: नयाँ
ro_ro: Nou
sq_al: I\E Re
sv_se: Ny
sw_ke: Mpya
th_th: ใหม่
tr_tr: Yeni
uk_ua: Нове
vi: Mới
zh_cn: 新的
zh_tw: 新

# ui_main.news
source: News
bg_bg: Новини
bn_bd: সংবাদ
bs_ba: Novosti
ca_es: Notícies
cy_gb: Newyddion
eu: Berriak
fa: اخبار
gl: Novas
hi_in: समाचार
hu_hu: Hírek
id_id: Berita
km: ព័ត៌មាន
ne_np: समाचार
ro_ro: Știri
sq_al: Lajme
sv_se: Nyheter
sw_ke: Habari
th_th: ข่าว
tr_tr: Haberler
uk_ua: Новини
vi: Tin tức
zh_cn: 新闻
zh_tw: 新聞

# ui_main.news_feeds
source: News Feeds
bg_bg: Абонаменти за новини
bn_bd: সংবাদসারি
bs_ba: Izvor vijesti
ca_es: Feeds de Notícies
cy_gb: Ffrydiau Newyddion
eu: Berri-jarioa
fa: بازخورد اخبار
gl: Novos Feeds
hi_in: समाचार फ़ीड्स
hu_hu: Hírfolyamok
id_id: Umpan Berita
km: មតិ​ព័ត៌មាន
ne_np: समाचार फ़ीड
ro_ro: Feeduri Știri
sq_al: Lajmet e fundit
sv_se: Nyhetsfl&ouml;den
sw_ke: Tawanyiko la habari
th_th: ฟีดข่าว
tr_tr: Haber Bildirimleri
uk_ua: Стрічки новин
vi: Tin tức feed
zh_cn: 新闻订阅
zh_tw: 新聞 Feeds

# ui_main.news_source
source: News Source
bg_bg: Източници на новини
bn_bd: তথ্যসূত্র
bs_ba: Novi izvor
ca_es: Font de Notícies
cy_gb: Ffynhonnell Newyddion
eu: Berriaren iturria
fa: منبع خبر
gl: Novas Fontes
hi_in: समाचार स्रोत
hu_hu: Hír forrása
id_id: Sumber Berita
km: ប្រភព​ព័ត៌មាន
ne_np: समाचार स्रोत
ro_ro: Sursă Știri
sq_al: Burimi i lajmeve
sv_se: Nyhetsk&auml;lla
sw_ke: Asili ya habari
th_th: แหล่งที่มาของข่าว
tr_tr: Haber Kaynağı
uk_ua: Джерело новин
vi: Nguồn tin tức
zh_cn: 新闻来源
zh_tw: 新聞來源

# ui_main.new_category
source: New Category
bg_bg: Нова категория
bn_bd: নতুন বিভাগ
bs_ba: Kategorija vijesti
ca_es: Nova Categoria
cy_gb: Categori Newydd
eu: Kategoria berria
fa: دسته‌ی جدید
gl: Nova Categoría
hi_in: नई श्रेणी
hu_hu: Új kategória
id_id: Kategori Baru
km: ប្រភេទ​ថ្មី​
ne_np: नयाँ श्रेणी
ro_ro: Categorie nouă
sq_al: Kategori e re
sv_se: Ny kategori
sw_ke: Jamii mpya
th_th: หมวดหมู่ใหม่
tr_tr: Yeni Kategori
uk_ua: Нова категорія
vi: Tạo phân loại mới
zh_cn: 新分类
zh_tw: 新分類

# ui_main.new_password
source: New Password
bg_bg: Нова парола
bn_bd: নতুন পাসওয়ার্ড
bs_ba: Nova šifra
ca_es: Nou Password
cy_gb: Cyfrinair Newydd
eu: Pasahitz berria
fa: گذرواژه‌ی جدید
gl: Novo Contrasinal
hi_in: नया पासवर्ड
hu_hu: Új jelszó
id_id: Kata Sandi Baru
km: ពាក្យសម្ងាត់​ថ្មី
ne_np: नया पासवर्ड
ro_ro: Parolă nouă
sq_al: Fjal&euml;kalim i ri
sv_se: Nytt l&ouml;senord
sw_ke: Nywila mpya
th_th: รหัสผ่านใหม่
tr_tr: Yeni parola
uk_ua: Новий пароль
vi: Mật khẩu mới
zh_cn: 新密码
zh_tw: 新密碼

# ui_main.new_report
source: New Report
bg_bg: Нов сигнал
bn_bd: নতুন রিপোর্ট
bs_ba: Novi izvještaj
ca_es: Nou Report
cy_gb: Adroddiad Newydd
eu: Txosten berria
fa: گزارش جدید
gl: Novo Informe
hi_in: नयी रिपोर्ट
hu_hu: Új bejelentés
id_id: Laporan Baru
km: របាយការណ៍​ថ្មី
ne_np: नया प्रतिवेदन
ro_ro: Semnalare nouă
sq_al: Raport i ri
sv_se: Ny rapport
sw_ke: Repoti mpya
th_th: รายงานใหม่
tr_tr: Yeni Rapor
uk_ua: Новий звіт
vi: Báo cáo mới
zh_cn: 新报道
zh_tw: 新通報

# ui_main.next
source: Next
bg_bg: Следващ
bn_bd: পরবর্তী
bs_ba: Slijedeće
ca_es: Següent
cy_gb: Nesaf
eu: Hurrengoa
fa: بعدی
gl: Seguinte
hi_in: अगला
hu_hu: Következő
id_id: Selanjutnya
km: បន្ទាប់
ne_np: आर्को
ro_ro: Următoarea
sq_al: Tjetri
sv_se: NÄsta
sw_ke: Mbele
th_th: ต่อไป
tr_tr: Sonraki
uk_ua: Наступне
vi: Tiếp theo
zh_cn: 下一个
zh_tw: 下一個

# ui_main.no
source: No
bg_bg: Не
bn_bd: না
bs_ba: Ne
cy_gb: Na
eu: Ez
fa: نه
gl: Non
hi_in: नहीं
hu_hu: Nem
id_id: Tidak
km: ទេ​
ne_np: अस्वीकार
ro_ro: Nu
sq_al: Jo
sv_se: Nej
sw_ke: La
th_th: ไม่
tr_tr: Hayir
uk_ua: Ні
vi: Không đồng ý
zh_cn: 否
zh_tw: 否
