Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.no_checkins
source: No checkins to display.
bn_bd: দেখানোর মত কোনও চেকিন নেই
bs_ba: Nema prijava za prikaz.
ca_es: No hi ha registres per ensenyar.
cy_gb: Dim nodau lle i’w dangos.
eu: Azterketarik ez erakusteko
fa: هیج ورود ثبت شده ای برای نمایش وجود ندارد.
gl: Non hai checkins que amosar.
hi_in: प्रदर्शित करने के लिए कोई चेकइन नहीं.
hu_hu: Nincs megjeleníthető bejelentkezés.
id_id: Tidak ada chekin untuk ditampilkan.
km: មិន​មាន​ការ​ពិនិត្យ​ចូល​ដើម្បី​បង្ហាញ​ទេ។
ro_ro: Nu sunt checkinuri de afișat.
sq_al: Asnj&euml; regjistrim p&euml;r t&euml; shfaqur.
sv_se: Inga incheckningar att visa
th_th: ไม่มีเช็คอินเพื่อแสดง
tr_tr: Görüntülecek Checkin yok.
uk_ua: Нема реєстрацій для відображення.
vi: Không có thông tin về đăng nhập để hiển thị.
zh_cn: 没有签入记录显示。
zh_tw: 沒有簽入記錄顯示

# ui_main.no_data
source: No data
bn_bd: কোনও তথ্য নয়
bs_ba: Nema podataka
ca_es: No hi ha dades
cy_gb: Dim data
eu: Daturik ez
fa: هیچ داده‌ای در دست نیست.
gl: Sen datos
hi_in: कोई डेटा नहीं
hu_hu: Nincs adat
id_id: Tidak ada data
km: គ្មាន​ទិន្នន័យ
ne_np: कुनै डाटा छैन
ro_ro: Nu există date
sq_al: Ska t&euml; dh&euml;na
sv_se: Ingen data
th_th: ไม่มีข้อมูล
tr_tr: Veri yok
uk_ua: Немає даних
vi: Không có dữ liệu
zh_cn: 没有数据
zh_tw: 沒有數據

# ui_main.none
source: None
bn_bd: কোনটা নয়
bs_ba: Ništa
ca_es: Cap
cy_gb: Dim byd
eu: Ezer ez
fa: هیچکدام
gl: Nengún
hi_in: कोई नहीं
hu_hu: Nincs
id_id: Tanpa
km: គ្មាន
ne_np: कुनै पनि हैन
ro_ro: nimic
sq_al: Asnj&euml;
sv_se: Ingen
th_th: ไม่มี
tr_tr: Hiçbiri
uk_ua: Жодне
vi: Không
zh_cn: 无

# ui_main.notices
source: Notices
bg_bg: Съобщение
bn_bd: নোটিশসমূহ
bs_ba: Zabilješke
ca_es: Notícies
cy_gb: Hysbysiadau
eu: Jakinarazpenak
fa: اخطارها
gl: Avisos
hi_in: नोटिस
hu_hu: Hozzáfűzés
id_id: Pemberitahuan
km: សម្គាល់
ne_np: सूचना हरु
ro_ro: Notificări
sq_al: Sh&euml;nime
sv_se: Meddelanden
sw_ke: Notisi
th_th: คำชี้แจง
tr_tr: Bildiriler
uk_ua: Зауваження
vi: Chú ý
zh_cn: 注释
zh_tw: 注意

# ui_main.not_approved
source: Not Approved
bg_bg: Не одобрени
bn_bd: অনুমোদিত নয়
bs_ba: Nije odobreno
ca_es: No Aprovat
cy_gb: Heb ei Gymeradwyo
eu: Ez onartua
fa: تأییدنشده
gl: Non Aprobado
hi_in: स्वीकृत नही
hu_hu: Nem jóváhagyott
id_id: Tidak Disetujui
km: មិន​យល់ព្រម
ne_np: अनुमोदित
ro_ro: Neaprobate
sq_al: E pa aprovuar
sv_se: Inte godk&auml;nd
sw_ke: Haijapitishwa
th_th: ไม่ได้รับการอนุมัติ
tr_tr: Onaylanmamış
uk_ua: Не підтверджені
vi: Chưa được cho phép
zh_cn: 未激活
zh_tw: 尚未核准

# ui_main.not_approved_singular
source: Not Approved
bg_bg: Не одобрен
bn_bd: অনুমোদিত নয়
bs_ba: Nije odobreno
ca_es: No Aprovat
cy_gb: Heb ei Gymeradwyo
eu: Ez onartua
fa: تأییدنشده
gl: Non Aprobado
hi_in: स्वीकृत नही
hu_hu: Nem jóváhagyott
id_id: Tidak Disetujui
km: មិន​យល់ព្រម
ne_np: अनुमोदित न भएको
ro_ro: Neaprobate
sq_al: E pa aprovuar
sv_se: Inte godk&auml;nd
sw_ke: Haijapitishwa
th_th: ไม่ได้รับการอนุมัติ
tr_tr: Onaylanmamış
uk_ua: Не підтверджений
vi: Chưa được cho phép
zh_cn: 未激活
zh_tw: 尚未核准

# ui_main.not_selected
source: ---Not Selected---
bn_bd: ---নির্বাচিত নয়---
bs_ba: ---Nije izabrano---
ca_es: ---No Seleccionat---
cy_gb: ---Heb ei Ddewis---
eu: ---Aukeratu gabe---
fa: ---انتخاب‌نشده---
gl: ---Non Seleccionado---
hi_in: ---चयनित नहीं---
hu_hu: --Nincs kiválasztva--
id_id: ---Tidak Dipilih---
km: ---មិន​បាន​ជ្រើស---
ne_np: ---चयनित न भएको---
ro_ro: ---Neselectate---
sq_al: ---E pa-zgjedhur---
sv_se: ---Inget Valt---
th_th: ---ไม่ได้เลือก---
tr_tr: Seçilmemiş
uk_ua: ---Не обрано---
vi: ---Chưa được chọn---
zh_cn: ---未选中---
zh_tw: ---未選中---

# ui_main.not_spam
source: not spam
bg_bg: не е спам
bn_bd: স্প্যাম নয়
bs_ba: nije spam
ca_es: no spam
cy_gb: nid sbam
eu: Ez da spam
fa: هرزنامه نیست
gl: non é spam
hi_in: स्पैम नहीं
hu_hu: nem spam
id_id: bukan spam
km: មិនមែន​សារ​ឥតបានការ
ne_np: स्पैम हैन
ro_ro: nu e spam
sq_al: jo spam
sv_se: inte_spam
sw_ke: Si spam
th_th: ไม่ใช่สแปม
tr_tr: spam değil
uk_ua: не спам
vi: không phải spam
zh_cn: 不是垃圾邮件
zh_tw: 不是垃圾

# ui_main.not_specified
source: Not Specified
bg_bg: Не е дефиниран
bn_bd: অনির্দিষ্ট
bs_ba: Nije specificirano
ca_es: No Especificat
cy_gb: Heb ei Benodi
eu: Zehaztu gabea
fa: مشخص‌نشده
gl: Non Especificado
hi_in: नही दर्शाया गया
hu_hu: Nem meghatározott
id_id: Tidak Ditentukan
km: មិនបាន​បញ្ជាក់
ne_np: निर्दिष्ट हैन
ro_ro: Nespecificat
sq_al: E paspecifikuar
sv_se: Inte Specificierat
th_th: ไม่ระบุ
tr_tr: Belirtilmemiş
uk_ua: Не визначений
vi: Chưa được xác định
zh_cn: 未归类
zh_tw: 未指定

# ui_main.no_reports
source: There are no reports
bn_bd: কোনও রিপোর্ট নেই
bs_ba: Nema izvještaja
ca_es: No hi ha reports
cy_gb: Nid oes adroddiadau
eu: Ez dago txostenik
fa: هیچ گزارشی وجود ندارد.
gl: Non hai informes
hi_in: यहा कोई रिपोर्ट्स नही है
hu_hu: Nincs bejelentés
id_id: Tidak ada laporan
km: មិន​មាន​របាយការណ៍
ne_np: कुनै पनी प्रतिवेदन छैन
ro_ro: Nu există semnalări
sq_al: Nuk ka raporte
sv_se: Det finns inga rapporter
th_th: ไม่มีรายงาน
tr_tr: Hiçbir raporlar yoktur.
uk_ua: Нема звітів
vi: Không có báo cáo nào
zh_cn: 没有报道
zh_tw: 目前無任何通報資料

# ui_main.no_results
source: There are no results
bg_bg: Няма резултати
bn_bd: কোনও ফলাফল নেই
bs_ba: Nema rezultata
ca_es: No hi ha resultats
cy_gb: Nid oes canlyniadau
eu: Ez dago emaitzarik
fa: هیچ نتیجه‌ای وجود ندارد.
gl: Non hai resultados
hi_in: यहा कोई परिणाम नही है
hu_hu: Nincs eredmény
id_id: Tidak ada hasil
km: មិន​មាន​លទ្ធផល
ne_np: कुनै पनी प्रतिवेदन हरु छैन
ro_ro: Nu există rezultate
sq_al: Nuk ka rezultate
sv_se: Inga resultat
sw_ke: Hakuna matokeo
th_th: ไม่มีผลลัพธ์
tr_tr: Hiçbir sonuç yoktur.
uk_ua: Нема результатів
vi: Không có kết quả nào
zh_cn: 没有结果
zh_tw: 沒有符合的結果

# ui_main.off
source: Off
bn_bd: অফ
bs_ba: Isključi
cy_gb: I Ffwrdd
eu: Itzalita
fa: خاموش
gl: Desconectado
hi_in: बंद
hu_hu: Ki
id_id: Mati
km: បិទ
ne_np: बंद
ro_ro: Dezactivat
sv_se: Av
th_th: ปิด
tr_tr: Kapalı
uk_ua: Вимк.
vi: Tắt
zh_cn: 关

# ui_main.official_news
source: Official &amp; mainstream news
bg_bg: Официални новини
bn_bd: অফিসিয়াল এবং মেইন্সট্রিম খবর
bs_ba: Zvanične i ostale novosti
ca_es: Font Principal de Notícies
cy_gb: Newyddion Swyddogol &amp; Prif-ffrwd
eu: Berri ofizial &amp; mainstream-ak
fa: &amp رسمی، اخبار رایج
gl: Novas oficiáis e dos medios xeneralistas
hi_in: अफीशियल &amp; मुख्यधारा समाचार
hu_hu: Hivatalos híreink és egyéb hírek
id_id: Berita Resmi
km: ព័ត៌មាន​ធម្មតា​របស់ &amp; ផ្លូវការ
ne_np: अधिकारिक र मूलधारका समाचारहरु
ro_ro: Fluxul &amp; de știri oficial
sq_al: Zyrtare ; lajmet kryesore
sv_se: Officiella nyheter
sw_ke: Habari rasmi
th_th: ทางการ และ ข่าวกระแสหลัก
tr_tr: Resmi ve amp; ana haber
uk_ua: Офіційні та основні новини
vi: Dòng &amp; tin tức chính thức
zh_cn: 官方&媒体消息
zh_tw: 相關新聞

# ui_main.on
source: On
bn_bd: চালু
bs_ba: Uključi
cy_gb: Ymlaen
eu: Piztuta
fa: روشن
gl: Conectado
hi_in: चालू
hu_hu: Be
id_id: Menyala
km: បើក
ne_np: चालू
ro_ro: Activat
sv_se: På
th_th: เปิด
tr_tr: Açık
uk_ua: Увімк.
vi: Mở
zh_cn: 开

# ui_main.option
source: Option
bg_bg: Настройка
bn_bd: অপশন
bs_ba: Opcija
ca_es: Opció
cy_gb: Dewis
eu: Aukera
fa: گزینه
gl: Opción
hi_in: विकल्प
hu_hu: Opció
id_id: Pilihan
km: ជម្រើស
ne_np: विकल्प
ro_ro: Opțiune
sq_al: Opsioni
sv_se: Alternativ
sw_ke: Chaguo
th_th: ตัวเลือก
tr_tr: Seçenek
uk_ua: Опція
vi: Tùy chọn
zh_cn: 选项
zh_tw: 選項

# ui_main.optional
source: Optional
bg_bg: Незадължителен
bn_bd: ঐচ্ছিক
bs_ba: Dodatne
ca_es: Opcional
cy_gb: Dewisol
eu: Hautazkoa
fa: اختیاری
gl: Opcional
hi_in: वैकल्पिक
hu_hu: Opcionális
id_id: Opsional
km: ជា​ជម្រើស
ne_np: वैकल्पिक
ro_ro: Opțional
sq_al: Opsionale
sv_se: Valfri
sw_ke: Hiari
th_th: ทางเลือก
tr_tr: Seçenekli
uk_ua: Опціонально
vi: Tùy chọn
zh_cn: 可选的
zh_tw: 非必要性的

# ui_main.options
source: Options
bg_bg: Настройки
bn_bd: অপশনসমূহ
bs_ba: Opcije
ca_es: Opcions
cy_gb: Dewisiadau
eu: Aukerak
fa: گزینه‌ها
gl: Opcións
hi_in: विकल्प
hu_hu: Opciók
id_id: Pilihan
km: ជម្រើស
ne_np: विकल्पहरु
ro_ro: Opțiuni
sq_al: Opsionet
sv_se: Alternativ
sw_ke: Chaguo
th_th: ตัวเลือก
tr_tr: Seçenekler
uk_ua: Опції
vi: Tùy chọn
zh_cn: 选项
zh_tw: 選項

# ui_main.organization
source: Organization
bg_bg: Организация
bn_bd: প্রতিষ্ঠান
bs_ba: Organizacija
ca_es: Organització
cy_gb: Sefydliad
eu: Erakundea
fa: ارگان
gl: Organización
hi_in: संस्था
hu_hu: Szervezet
id_id: Organisasi
km: ស្ថាប័ន
ne_np: संगठन
ro_ro: Organizația
sq_al: Organizata
sv_se: Organisation
sw_ke: Shirika
th_th: องค์กร
tr_tr: Kurum
uk_ua: Організація
vi: Tổ chức
zh_cn: 救援组织&团队
zh_tw: 組織

# ui_main.organizations
source: Organizations
bg_bg: Организации
bn_bd: প্রতিষ্ঠানসমূহ
bs_ba: Organizacije
ca_es: Organitzacions
cy_gb: Sefydliad
eu: Erakundeak
fa: ارگان‌ها
gl: Organizacións
hi_in: संस्था
hu_hu: Szervezetek
id_id: Organisasi
km: ស្ថាប័ន
ne_np: संगठनहरु
ro_ro: Organizații
sq_al: Organizatat
sv_se: Organisationer
sw_ke: Mashirika
th_th: องค์กร
tr_tr: Kurumlar
uk_ua: Організації
vi: Tổ chức
zh_cn: 组织
zh_tw: 組織

# ui_main.organization_description
source: Organization Description
bg_bg: Описание на организация
bn_bd: প্রতিষ্ঠানের বর্ণনা
bs_ba: Opis organizacije
ca_es: Descripció de l`Organització
cy_gb: Disgrifiad Sefydliad
eu: Erakundearen deskribapena
fa: شرح ارگان
gl: Descripción da Organización
hi_in: संगठन विवरण
hu_hu: Szervezet Leírása
id_id: Gambaran Organisasi
km: សេចក្ដី​ពណ៌នា​ពី​ស្ថាប័ន
ne_np: संगठन विवरण
ro_ro: Descrierea organizației
sq_al: P&euml;rshkrimi i organizat&euml;s
sv_se: Organisationsbeskrivning
sw_ke: Maelezo ya shirika
th_th: รายละเอียดองค์กร
tr_tr: Kurumun tanımı
uk_ua: Опис організації
vi: Mô tả về tổ chức
zh_cn: 组织描述
zh_tw: 組織描述

# ui_main.organization_email
source: Organization Email
bg_bg: Email на организация
bn_bd: প্রতিষ্ঠানের ইমেইল
bs_ba: E-mail organizacije
ca_es: Correu Electrònic de l`Organització
cy_gb: E-bost Sefydliad
eu: Erakundearen e-posta
fa: ایمیل ارگان
gl: Correo da Organización
hi_in: संगठन का ईमेल
hu_hu: Szervezeti email
id_id: Surel Organisasi
km: អ៊ីមែល​ស្ថាប័ន
ne_np: संगठन ईमेल
ro_ro: Adresa de email a organizației
sq_al: Email-i i organizat&euml;s
sv_se: Organisation e-post
sw_ke: Barua pepe ya shirika
th_th: อีเมล์องค์กร
tr_tr: Kurumun e posta adresi
uk_ua: Email організації
vi: Email tổ chức
zh_cn: 组织电子邮件
zh_tw: 組織Email

# ui_main.organization_has_been
source: The Organization Has Been
bg_bg: Организацията беше
bn_bd: এই প্রতিষ্ঠানটি
bs_ba: Organizacija je
ca_es: L`Organització Ha Estat
cy_gb: Mae’r Sefydliad wedi
eu: Organizazioa izan da
fa: این سازمان
gl: A Organización foi
hi_in: यह संस्थान का
hu_hu: A szervezet
id_id: Organisasi Sudah
km: ស្ថាប័ន​បាន
ro_ro: Organizația a fost
sq_al: Organizata ka q&euml;n&euml;
sv_se: Organisation har
sw_ke: Shirika
th_th: องค์กรได้รับการ
tr_tr: Kurum olmuştur
uk_ua: Організацію було
vi: Tổ chức đã được
zh_cn: 该组织已
zh_tw: 這個組織曾經

# ui_main.organization_name
source: Organization Name
bg_bg: Име на организацията
bn_bd: প্রতিষ্ঠানের নাম
bs_ba: Ime organizacije
ca_es: Nom de l`Organització
cy_gb: Enw’r Sefydliad
eu: Erakundearen izena
fa: نام ارگان
gl: Nome da Organización
hi_in: संगठन का नाम
hu_hu: Szervezet Neve
id_id: Nama Organisasi
km: ឈ្មោះ​ស្ថាប័ន
ne_np: संगठन को नाम
ro_ro: Numele organizației
sq_al: Emri i organizat&euml;s
sv_se: Organisationnamn
sw_ke: Jina la shirika
th_th: ชื่อองค์กร
tr_tr: Kurum ismi
uk_ua: Назва організації
vi: Tên tổ chức
zh_cn: 组织名
zh_tw: 組織名稱

# ui_main.organization_phone_1
source: Organization Phone 1
bg_bg: Телефон на организация 1
bn_bd: মুল ফোন ১
bs_ba: Telefonski broj organizacije 1
ca_es: Telèfon 1 de l`Organització
cy_gb: Rhif ffôn Sefydliad 1
eu: Erakundearen Telefonoa 1
fa: تلفن ۱ ارگان
gl: Teléfono 1 da Organización
hi_in: संगठन दूरभाष 1
hu_hu: Szervezet Telefon 1
id_id: Nomor Telepon Organisasi 1
km: ទូរស័ព្ទ​ស្ថាប័ន ១
ne_np: संगठन फोन 1
ro_ro: Telefonul Organizației 1
sq_al: Numri i telefonit 1
sv_se: Organisation Telefon 1
sw_ke: Simu ya kwanza ya shirika
th_th: เบอร์โทรศัพท์องค์การ 1
tr_tr: Kurum Telefonu 1
uk_ua: Телефон організації 1
vi: Điện thoại tổ chức 1
zh_cn: 组织电话 1
zh_tw: 組織電話1

# ui_main.organization_phone_2
source: Organization Phone 2
bg_bg: Телефон на организация 2
bn_bd: মুল ফোন ২
bs_ba: Telefonski broj organizacije 2
ca_es: Telèfon 2 de l`Organització
cy_gb: Rhif ffôn Sefydliad 2
eu: Erakundearen Telefonoa 2
fa: تلفن ۲ ارگان
gl: Teléfono 2 da Organización
hi_in: संगठन का दूरभाष 2
hu_hu: Szervezet Telefon 2
id_id: Nomor Telepon Organisasi 2
km: ទូរស័ព្ទ​ស្ថាប័ន ២
ne_np: संगठन फोन 2
ro_ro: Telefonul Organizației 2
sq_al: Numri i telefonit 2
sv_se: Organisation Telefon 2
sw_ke: Simu ya pili ya shirika
th_th: เบอร์โทรศัพท์องค์การ 2
tr_tr: Kurum Telefonu 2
uk_ua: Телефон організації 1
vi: Điện thoại tổ chức 2
zh_cn: 组织电话 2
zh_tw: 組織電話2

# ui_main.organization_website
source: Organization Website
bg_bg: Сайт на организация
bn_bd: মূল ওয়েবসাইট
bs_ba: Website oganizacije
ca_es: Website de l`Organització
cy_gb: Gwefan y Sefydliad
eu: Erakundearen Webgunea
fa: وب‌سایت ارگان
gl: Web da Organización
hi_in: संगठन की वेबसाइट
hu_hu: Szervezet website
id_id: Situs Organisasi
km: តំបន់បណ្ដាញ​របស់​ស្ថាប័ន
ne_np: संगठन वेबसाइट
ro_ro: Site-ul Organizației
sq_al: Website i organizat&euml;s
sv_se: Organisation Hemsida
sw_ke: Tovuti ya shirika
th_th: เว็บไซต์องค์กร
tr_tr: Kurumun websayfası
uk_ua: Сайт організації
vi: Website của tổ chức
zh_cn: 组织网站
zh_tw: 組織網站

# ui_main.original
source: Original
bg_bg: Оригинал
bn_bd: মূল
cy_gb: Gwreiddiol
eu: Jatorrizkoa
fa: اصلی
gl: Orixinal
hi_in: मूल
hu_hu: Eredeti
id_id: Asli
km: ដើម
ne_np: मूल
ro_ro: Inițial
sq_al: Origjinale
sw_ke: Awali
th_th: ต้นฉบับ
tr_tr: Orjinal
uk_ua: Початковий
vi: Nguyên bản
zh_cn: 原始的
zh_tw: 原始的

# ui_main.original_description
source: Original Description
bg_bg: Описание на оригинал
bn_bd: মূল বর্ণনা
bs_ba: Originalni opis
ca_es: Descripció Original
cy_gb: Disgrifiad Gwreiddiol
eu: Jatorrizko deskribapena
fa: شرح اصلی
gl: Descripción Orixinal
hi_in: मूल वर्णन
hu_hu: Eredeti leírás
id_id: Deskripsi Asli
km: សេចក្ដី​ពណ៌នា​ដើម
ne_np: मूल विवरण
ro_ro: Descrierea inițială
sq_al: P&euml;rshkrimi origjinal
sv_se: Originalbeskrivning
sw_ke: Elezo la awali
th_th: อธิบายต้นฉบับ
tr_tr: Orjinal tanımlaması
uk_ua: Початковий опис
vi: Mô tả nguyên bản
zh_cn: 原始描述
zh_tw: 原始描述

# ui_main.original_title
source: Original Title
bg_bg: Заглавие на оригинал
bn_bd: মূল শিরোনাম
bs_ba: Originalni naslov
ca_es: Títol Original
cy_gb: Teitl Gwreiddiol
eu: Jatorrizko izenburua
fa: موضوع اصلی
gl: Título Orixinal
hi_in: मूल उपाधि
hu_hu: Eredeti Cím
id_id: Judul Asli
km: ចំណងជើង​ដើម
ne_np: मूल शीर्षक
ro_ro: Titlul inițial
sq_al: titulli origjinal
sv_se: Originalrubrik
sw_ke: Jina la awali
th_th: ชื่อต้นฉบับ
tr_tr: Orijinal başlık
uk_ua: Початковий заголовок
vi: Tiêu đề gốc
zh_cn: 原始题目
zh_tw: 原始標題

# ui_main.other_ushahidi_instances
source: Other Deployments
bg_bg: Други инсталации на Ushahidi
bn_bd: অন্যান্য সম্প্রসারণ
bs_ba: Ostali dijelovi
ca_es: Altres Instal.lacions
cy_gb: Gosodiad Arall
eu: Beste Hedapenak
fa: گسترش های دیگر
gl: Outras Instancias
hi_in: दूसरी डेप्लाय्मेंट्स
hu_hu: Egyéb csatornák
id_id: Situs Lainnya
km: ការប្រើប្រាស់​ផ្សេងទៀត
ne_np: अन्य तैनाती
ro_ro: Alte implementări
sq_al: Vendosje t&euml; tjera
sv_se: ANDRA USHAHIDI INSTANSER
sw_ke: USHAHIDI ZENGINE
th_th: ปรับใช้อื่น ๆ
tr_tr: Başka uygulamalar
uk_ua: Інші USHAHIDI приклади
vi: Các tiến trình khác
zh_cn: OTHER USHAHIDI INSTANCES
zh_tw: OTHER USHAHIDI DEPLOYMENTS

# ui_main.outbox
source: Outbox
bg_bg: Изходяща поща
bn_bd: আউটবক্স
bs_ba: Izlazne poruke
ca_es: Missatges Sortints
cy_gb: Blwch allan
eu: Irteerako erretila
fa: صندوق خروجی
gl: Mensaxes Saíntes
hi_in: आउट-बॉक्स
hu_hu: Kimenő fiók
id_id: Kotak keluar
km: ប្រអប់​ចេញ
ne_np: आउटबॉक्स
ro_ro: Trimise
sq_al: Mesazhet e d&euml;rguara
sv_se: Utkorg
th_th: กล่องออก
tr_tr: Giden kutusu
uk_ua: Вихідні
vi: Hộp thư gửi đi
zh_cn: 发件箱
zh_tw: 發件箱

# ui_main.outgoing
source: Outgoing
bg_bg: Изгодящ
bn_bd: আউটগোয়িং
bs_ba: Odlazne poruke
ca_es: Sortint
cy_gb: I’w Danfon
eu: Bidaltzekoa
fa: خروجی
gl: Saínte
hi_in: आउट-गोयिंग
hu_hu: Kimenő
id_id: Keluar
km: ចេញ
ro_ro: În curs de trimitere
sq_al: duke u nisur
sv_se: Utg&aring;ende
sw_ke: Zinazotoka
th_th: ขาออก
tr_tr: Giden
uk_ua: Вихідний
vi: Đang gửi đi
zh_cn: 正在发送
zh_tw: 正在發送

# ui_main.page
source: Page
bg_bg: Страница
bn_bd: পেজ
bs_ba: Stranica
ca_es: Pàgina
cy_gb: Tudalen
eu: Orria
fa: صفحه
gl: Páxina
hi_in: पेज
hu_hu: Oldal
id_id: Halaman
km: ទំព័រ
ne_np: पेज
ro_ro: Pagina
sq_al: Faqja
sv_se: Sida
sw_ke: Kurasa
th_th: หน้า
tr_tr: Sayfa
uk_ua: Сторінка
vi: Trang
zh_cn: 页面
zh_tw: 頁

# ui_main.pages
source: Pages
bg_bg: Страници
bn_bd: পেজসমূহ
bs_ba: Stranice
ca_es: Pàgines
cy_gb: Tudalennau
eu: Orriak
fa: صفحه‌ها
gl: Páxinas
hi_in: पेजिस
hu_hu: Oldalak
id_id: Halaman
km: ទំព័រ
ne_np: पृष्ठ हरु
ro_ro: Pagini
sq_al: Faqet
sv_se: Sidor
sw_ke: Kurasa
th_th: หน้า
tr_tr: Sayfalar
uk_ua: Сторінки
vi: TRang
zh_cn: 页
zh_tw: 頁

# ui_main.page_description
source: Page Description
bg_bg: Описание на страница
bn_bd: পেজের বর্ণনা
bs_ba: Opis stranice
ca_es: Descripció de la Pàgina
cy_gb: Disgrifiad Tudalen
eu: Orriaren deskribapena
fa: شرح صفحه
gl: Descripción da Páxina
hi_in: पेज वर्णन
hu_hu: Oldal leírás
id_id: Deskripsi Halaman
km: ការ​ពណ៌នា​ទំព័រ
ne_np: पृष्ठ विवरण
ro_ro: Descrierea paginii
sq_al: P&euml;rshkrimi i faqes
sv_se: Sidbeskrivning
sw_ke: Maelezo ya kurasa
th_th: รายละเอียดหน้า
tr_tr: Sayfa tanımlaması
uk_ua: Опис сторінки
vi: Mô tả về trang
zh_cn: 页面描述
zh_tw: 頁面描述

# ui_main.page_has_been
source: The Page Has Been
bg_bg: Страницата беше
bn_bd: এই পেজটি
bs_ba: Stranica je
ca_es: La Pàgina Ha Estat
cy_gb: Mae’r Dudalen Wedi Cael Ei
eu: Orrialdea Izan Da
fa: صفحه
gl: A Páxina foi
hi_in: ये पेज है
hu_hu: Az oldal ...
id_id: Halaman Telah
km: ទំព័រ​បាន
ro_ro: Pagina a fost
sq_al: Faqja ka q&euml;n&euml;
sv_se: Sidan har
sw_ke: Kurasa
th_th: หน้านี้ถูก
tr_tr: Sayfa yapıldı
uk_ua: Сторінку було
vi: Trang đã bị
zh_cn: 该页面已被
zh_tw: 本頁曾經

# ui_main.page_tab_name
source: Page Tab Name
bg_bg: Име на таб на страница
bn_bd: পেজ ট্যাবের নাম
bs_ba: Ime taba stranice
ca_es: Etiqueta
cy_gb: Enw Tab Tudalen
eu: Orrialde leihotxoaren izena
fa: نام برگه ی صفحه
gl: Etiqueta da Páxina
hi_in: पेज टेब का नाम
hu_hu: Oldal Tab Név
id_id: Nama Tab Halaman
km: ឈ្មោះ​ផ្ទាំង​ទំព័រ
ne_np: पृष्ठ टैब को नाम
ro_ro: Nume pentru tab-ul paginii
sq_al: Emri i faqes lidh&euml;se
sv_se: Sidfliksnamn
sw_ke: Jina la sehemu ya kurasa
th_th: ชื่อหน้าแท็บ
tr_tr: Sayfa sekmesi adı
uk_ua: Назва панелі сторінки
vi: Tên tab của trang
zh_cn: 页面表名
zh_tw: 頁面標籤

# ui_main.page_title
source: Page Title
bg_bg: Иеме на страница
bn_bd: পেজের শিরোনাম
bs_ba: Naslov stranice
ca_es: Títol de la Pàgina
cy_gb: Teitl Tudalen
eu: Orriaren Izenburua
fa: موضوع صفحه
gl: Título da Páxina
hi_in: पेज शीर्षक
hu_hu: Oldal címe
id_id: Judul Halaman
km: ចំណងជើង​ទំព័រ
ne_np: पृष्ठ शीर्षक
ro_ro: Titlul paginii
sq_al: Titulli i faqes
sv_se: Sidrubrik
sw_ke: Jina la kurasa
th_th: ชื่อหน้า
tr_tr: Sayfa başlığı
uk_ua: Заголовок сторінки
vi: Tiêu đề trang
zh_cn: 页面标题
zh_tw: 頁面標題

# ui_main.parent_category
source: Parent Category
bg_bg: Родителска категория
bn_bd: প্যারেন্ট ডিরেক্টরি
bs_ba: Roditeljska kategorija
ca_es: Categoria Superior
cy_gb: Categori Rhiant
eu: Kategoria nagusia
fa: دسته‌ی مادر
gl: Categoría Nai
hi_in: उत्पादक विभाग
hu_hu: Szülő kategória
id_id: Kategori Induk
km: ប្រភេទ​មេ
ne_np: जनक श्रेणी
ro_ro: Categoria părinte
sq_al: Kategoria prind
sv_se: &Ouml;verliggande kategori
sw_ke: Jamii mzazi
th_th: ประเภทย่อย
tr_tr: Ana kategori
uk_ua: Батьківська категорія
vi: Phân loại gốc
zh_cn: 父类别
zh_tw: 上一層類別

# ui_main.password
source: Password
bg_bg: Парола
bn_bd: পাসওয়ার্ড
bs_ba: Lozinka
cy_gb: Cyfrinair
eu: Pasahitza
fa: گذرواژه
gl: Contrasinal
hi_in: पैस्वर्ड
hu_hu: Jelszó
id_id: Kata Sandi
km: ពាក្យសម្ងាត់
ne_np: पासवर्ड
ro_ro: Parola
sq_al: Fjal&euml;kalimi
sv_se: L&ouml;senord
sw_ke: Nywila
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi: Mật khẩu
zh_cn: 密码
zh_tw: 密碼

# ui_main.password_again
source: Verify Password
bg_bg: Напишете отново паролата
bn_bd: পাসওয়ার্ড যাচাই করুন
bs_ba: Ponovno unesite lozinku
ca_es: Verificar Password
cy_gb: Gwirio Cyfrinair
eu: Pasahitza egiaztatu
fa: تأیید گذرواژه
gl: Verificar Contrasinal
hi_in: पैस्वर्ड प्रमाणित करे
hu_hu: Jelszó mégegyszer
id_id: Ulangi Kata Sandi
km: ផ្ទៀងផ្ទាត់​ពាក្យសម្ងាត់
ne_np: पासवर्ड सत्यापित
ro_ro: Verifică parola
sq_al: Verifikoni fjal&euml;kalimin
sv_se: Skriv l&ouml;senordet igen
sw_ke: Rudia kuandika nywila
th_th: ยืนยันรหัสผ่าน
tr_tr: Parolayı Doğrula
uk_ua: Введіть пароль знову
vi: Xác nhận mật khẩu
zh_cn: 重新输入您的密码
zh_tw: 再次輸入你的密碼

# ui_main.password_changed_successfully
source: Password changed successfully! Login below.
bn_bd: পাসওয়ার্ড পুনরুদ্ধার হয়েছে। অনুগ্রহ করে লগিন করুন
bs_ba: Lozinka je uspješno promijenjena! Prijavite se ispod.
ca_es: El Password ha canviat correctament! Entreu a continuació.
cy_gb: Newidwyd y cyfrinair yn llwyddiannus! Mewngofnodwch isod.
eu: Pasahitza ongi aldatu da. Hasi saioa behean.
fa: گذرواژه با موفقیت عوض شد! در پایین وارد شوید.
gl: Contrasinal modificado! Acceda agora.
hi_in: पैस्वर्ड सफलतापूर्वक बदल दिया गया है! लॉगिन करे|
hu_hu: A jelszót sikeresen megváltoztattuk, mostantól az új jelszóval tudsz belépni.
id_id: Kata Sandi Telah Diganti! Silahkan Login.
km: បាន​ផ្លាស់ប្ដូរ​ពាក្យសម្ងាត់​ដោយ​ជោគជ័យ! សូម​ចូល​នៅ​ខាងក្រោម។
ne_np: पासवर्ड सफलतापूर्वक बदली गरिएको छ ! तल लोग इन गर्नुहोस
ro_ro: Parola a fost schimbată cu succes! Autentifică-te mai jos.
sq_al: Fjal&euml;kalimi u ndryshua me sukses! Identifikohuni m&euml; posht&euml;.
sv_se: Lösenordet bytades framgångsrikt! Logga in nedanför.
th_th: เปลี่ยนรหัสผ่านแล้ว! เข้าใช้งานด้านล่าง
tr_tr: Parola başarıyla değiştirildi! Aşağıda giriş yapabilirsin.
uk_ua: Пароль успішно змінено. Увійдіть нижче.
vi: Mật khẩu đã được thay đổi thành công! Vui lòng đăng nhập trở lại bên dứoi
zh_cn: 密码修改成功！请重新登录。
zh_tw: 密碼修改成功！請重新登錄。

# ui_main.password_forgot
source: Forgot your password?
bg_bg: Забравихте паролата си?
bn_bd: পাসওয়ার্ড ভুলে গেছেন?
bs_ba: Zaboravili ste lozinku?
ca_es: Heu oblidat el vostre password?
cy_gb: Wedi anghofio’ch cyfrinair?
eu: Pasahitza ahaztu duzu?
fa: گذرواژه‌ات را فراموش کردی؟
gl: Esqueceu o seu contrasinal?
hi_in: क्या आप पैस्वर्ड भूल चुके है?
hu_hu: Elfelejtetted a jelszavad?
id_id: Lupa kata sandi?
km: ភ្លេច​ពាក្យសម្ងាត់​របស់​អ្នក​ឬ?
ne_np: आफ्नो पासवर्ड बिर्सिनुभयो ?
ro_ro: Ai uitat parola?
sq_al: Keni harruar fjal&euml;kalimin?
sv_se: Gl&ouml;mt ditt l&ouml;senord?
sw_ke: Umesahau nywila?
th_th: ลืมรหัสผ่าน?
tr_tr: Parolanızı unuttunuz mu?
uk_ua: Забули пароль?
vi: Quên mật khẩu?
zh_cn: 忘记密码了吗？
zh_tw: 忘記你的密碼?

# ui_main.password_reset_confirm
source: Check your email for the new password.
bg_bg: Проверете мейла за новата си парола.
bn_bd: নতুন পাসওয়ার্ডের জন্য আপনার ইমেইল চেক করুন
bs_ba: Za novu lozinku provjerite vaš e-mail.
ca_es: Reviseu el vostre correu electrònic pel nou password.
cy_gb: Edrychwch am E-bost yn cynnwys eich cyfrinair newydd.
eu: Begiratu zure emaila pasahitz berria eskuratzeko.
fa: لطفا ایمیل خود را برای گذرواژه جدید چک کنید.
gl: Comprobe o novo contrasinal no seu correo.
hi_in: नये पैस्वर्ड के लिए आपने ईमेल को जाचे|
hu_hu: Az új jelszót elküldtük az email címedre.
id_id: Periksa konfirmasi kata sandi baru di surel Anda.
km: ពិនិត្យមើល​អ៊ីមែល​របស់​អ្នក​សម្រាប់​ពាក្យសម្ងាត់​ថ្មី។
ne_np: नया पासवर्ड को लागी आफ्नो इ मेल जान्च्नुहोस
ro_ro: Verifică-ți emailul pentru noua parolă.
sq_al: Kontrolloni email p&euml;r fjal&euml;kalinin e ri.
sv_se: Kontrollera din e-post f&ouml;r nytt l&ouml;senord.
sw_ke: Angalia barua pepe zako kupata nywila mpya.
th_th: ตรวจสอบรหัสผ่านใหม่ได้ที่อีเมล์ของคุณ
tr_tr: Yeni parola için e-postanı kontrol et.
uk_ua: Новий пароль був відправлений на ваш Email.
vi: Kiểm tra email của bạn về mật khẩu mới.
zh_cn: 您可以登录邮箱取回新的密码
zh_tw: 新的密碼已經寄到你的信箱，請收信確認
