Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.day
source: day
bg_bg: ден
bn_bd: দিন
bs_ba: dan
ca_es: dia
cy_gb: dydd
eu: eguna
fa: روز
gl: día
hi_in: दिन
hu_hu: nap
id_id: Hari
km: ថ្ងៃ
ne_np: दिन
ro_ro: zi
sq_al: dita
sv_se: Dag
th_th: วัน
tr_tr: gün
uk_ua: день
vi: ngày
zh_cn: 日
zh_tw: 日

# ui_main.deactivate
source: Deactivate
bg_bg: Деактивирай
bn_bd: অক্ষম করুন
bs_ba: Deaktiviraj
ca_es: Desactivar
cy_gb: Dadweithredu
eu: Ez-aktibo
fa: غیرفعال کن
gl: Desactivar
hi_in: निष्क्रिय करें
hu_hu: Deaktiválás
id_id: Menonaktifkan
km: ធ្វើឲ្យ​អសកម្ម
ne_np: निष्क्रिय
ro_ro: Dezactivează
sq_al: `aktivizo
sv_se: Inaktivera
th_th: ไม่ทำงาน
tr_tr: Devre dışı bırak
uk_ua: Деактивувати
vi: Tắt kích hoạt
zh_cn: 解除
zh_tw: 解除

# ui_main.default_location_name
source: Nairobi, Kenya
bg_bg: Sofia, Bulgaria
bn_bd: নাইরোবি, কেনিয়া
bs_ba: Nairobi, Kenija
cy_gb: Aberystwyth, Cymru
eu: Nairobi, Kenia
fa: نایروبی، کنیا
gl: Santiago de Compostela, Galiza
hi_in: नैरोबी, केन्या
hu_hu: Ajka, Magyarország
km: ណៃរ៉ូប៊ី, កេនយ៉ា
ne_np: नैरोबी, केन्या
ro_ro: București, România
sq_al: Tiran&euml;, Shqip&euml;ri
sv_se: Malm&ouml;, Sverige
th_th: ไนโรบี, เคนยา
uk_ua: Київ, Україна
zh_cn: 肯尼亚内罗毕
zh_tw: 台灣

# ui_main.delete
source: Delete
bg_bg: Изтрий
bn_bd: মুছে ফেলুন
bs_ba: Izbriši
ca_es: Esborrar
cy_gb: Dileu
eu: Ezabatu
fa: حذف
gl: Borrar
hi_in: हटाएँ
hu_hu: Töröl
id_id: Hapus
km: លុប
ne_np: मेट्नुहोस
ro_ro: Șterge
sq_al: Fshi
sv_se: Ta bort
sw_ke: Futa
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi: Xóa
zh_cn: 删除
zh_tw: 刪除

# ui_main.deleted
source: Deleted
bg_bg: Изтрит
bn_bd: মুছে ফেলা হয়েছে
bs_ba: Izbrisano
ca_es: Esborrat
cy_gb: Dilëwyd
eu: Ezabatua
fa: حذف شد
gl: Borrado
hi_in: हटाए गए
hu_hu: Törölve
id_id: Telah dihapus
km: បាន​លុប
ne_np: मेटेको
ro_ro: Șters
sq_al: U fshi
sv_se: Borttagen
sw_ke: Imefutwa
th_th: ลบแล้ว
tr_tr: Silindi
uk_ua: Видалено
vi: Đã xóa
zh_cn: 已删除
zh_tw: 已刪除

# ui_main.deletes
source: Deletes
bg_bg: Изтрива
bn_bd: মুছে ফেলে
bs_ba: Obrisani
ca_es: Esborrat/s
cy_gb: Dileadau
eu: Ezabatuak
fa: حذف‌شده‌ها
gl: Borrados
hi_in: हटाए गए
hu_hu: Törlések
id_id: terhapus
km: លុប
ne_np: मेट्छ
ro_ro: Ștergeri
sq_al: T&euml; fshira
sv_se: Tar bort
sw_ke: Zimefutwa
th_th: ลบ
tr_tr: Silinenler
uk_ua: Видаляє
vi: Xóa
zh_cn: 删除
zh_tw: 刪除

# ui_main.delete_disabled
source: Delete Disabled
bg_bg: Изтрий Изключените
bn_bd: মুছে ফেলা অক্ষম করে রাখা হয়েছে
bs_ba: Onemogućeno brisanje
ca_es: Deshabilitat Esborrat
cy_gb: Analluogi Dileu
eu: Ezabatzea desgaitua
fa: حذف غیرفعال‌ شده
gl: Borrado Deshabilitado
hi_in: हटाना निषेध
hu_hu: Törlés funkció kikapcsolva
id_id: Penghapusan Tidak Diperkenankan
km: បាន​បិទ​ការ​លុប
ne_np: निर्योग्य मेट्नुहोस
ro_ro: Ștergerea dezactivată
sq_al: Opsioni i fshirjes &euml;sht&euml; aktivizuar
sv_se: Ta bort inaktiverade
sw_ke: Kufuta haijawezeshwa
th_th: ลบรายการที่ใช้งานไม่ได้
tr_tr: Silme Devre Dışı
uk_ua: Видалення відключено
vi: Tắt tính năng xóa
zh_cn: 删除无效项
zh_tw: 刪除(不可用)

# ui_main.delete_last
source: Delete Last
bn_bd: শেষটা মুছে ফেলুন
bs_ba: Izbriši zadnje
ca_es: Esborrar Últim
cy_gb: Dileu y Diwethaf
eu: Azkena ezabatu
fa: حذف آخرین
gl: Borrar Último
hi_in: पिछला हटाए
hu_hu: Utolsó törlése
id_id: Hapus yang Terakhir
km: លុប​ចុងក្រោយ​​
ne_np: अंतिम मेटेको
ro_ro: Șterge ultimul
sq_al: Fshij t&euml; fundit
sv_se: Radera senaste
th_th: ลบล่าสุด
tr_tr: Son Silinen
uk_ua: Видалити останнє
vi: Xóa tận cùng
zh_cn: 删除最新的
zh_tw: 刪除上一個

# ui_main.delete_report
source: Delete this Report
bg_bg: Изтрий този сигнал
bn_bd: এই রিপোর্টটা মুছে ফেলুন
bs_ba: Izbriši ovaj izvještaj
ca_es: Esborrar aquest Report
cy_gb: Dileu yr Adroddiad Hwn
eu: Txosten hau ezabatu
fa: این گزارش را پاک کن
gl: Borrar este Informe
hi_in: यह रिपोर्ट हटाए
hu_hu: Bejelentés törlése
id_id: Menghapus Laporan Ini
km: លុប​របាយការណ៍​នេះ
ne_np: रिपोर्ट लाइ मेट्नुहोस
ro_ro: Șterge această semnalare
sq_al: Fshij k&euml;t&euml; raport
sv_se: Ta bort denna rapport
sw_ke: Futa ripoti hii
th_th: ลบรายงานนี้
tr_tr: Bu Raporu Sil
uk_ua: Видалити це повідомлення
vi: Xóa báo cáo này
zh_cn: 删除此报道
zh_tw: 刪除此通報

# ui_main.delete_selected
source: Delete Selected
bn_bd: নির্বাচিতটি মুছে ফেলুন
bs_ba: Izbriši odabrano
ca_es: Esborrar Seleccionat
cy_gb: Dileu'r rhai a Ddewiswyd
eu: Aukeratutako ezabatu
fa: انتخاب‌شده را پاک کن
gl: Borrar Seleccionado
hi_in: चुने हुए हटाए
hu_hu: Kijelöltek törlése
id_id: Menghapus Terpilih
km: លុប​អ្វី​ដែល​បាន​ជ្រើស
ne_np: चयनित मेट्नुहोस
ro_ro: Șterge pe cele selectate
sq_al: Fshij at&euml; qe &euml;sht&euml; zgjedhur
sv_se: Radera vald
th_th: ลบที่เลือก
tr_tr: Seçileni Sil
uk_ua: Видалити виділене
vi: Xóa những vùng được chọn
zh_cn: 删除选中的
zh_tw: 刪除所選項目

# ui_main.delete_spam
source: Delete Spam
bg_bg: Изтрий спама
bn_bd: স্প্যাম মুছে ফেলুন
bs_ba: Izbriši spam
ca_es: Esborrar Spam
cy_gb: Dileu Sbam
eu: Spam-a ezabatu
fa: حذف اِسپم
gl: Borrar Spam
hi_in: स्पैम हटाएँ
hu_hu: Spam törlése
id_id: Hapus Spam
km: លុប​សារ​ឥតបានការ
ne_np: स्पैम मेट्नुहोस
ro_ro: Șterge Spamul
sq_al: fshij spam
sv_se: Ta bort spam
sw_ke: Futa Spam
th_th: ลบแสปม
tr_tr: İstenmeyenleri Sil
uk_ua: Видалити СПАМ
vi: Xóa Spam
zh_cn: 删除垃圾邮件
zh_tw: 刪除垃圾

# ui_main.demo
source: Demo
bg_bg: Демо
bn_bd: ডেমো
fa: نمایشی
hi_in: प्रदर्शन
hu_hu: Demó
km: ការ​បង្ហាញ​សាកល្បង
ne_np: प्रदर्शन
sq_al: Demostrative
sw_ke: Sampuli
th_th: ตัวอย่าง
tr_tr: Deneme sürümü
uk_ua: Демо
vi: Thử nghiệm
zh_cn: 演示
zh_tw: 示範

# ui_main.description
source: Description
bg_bg: Описание
bn_bd: বর্ণনা
bs_ba: Opis
ca_es: Descripció
cy_gb: Disgrifiad
eu: Deskribapena
fa: شرح
gl: Descripción
hi_in: वर्णन
hu_hu: Leírás
id_id: Deskripsi
km: សេចក្ដី​ពណ៌នា
ne_np: विवरण
ro_ro: Descriere
sq_al: Pershkrim
sv_se: Beskrivning
sw_ke: Maelezo
th_th: รายละเอียด
tr_tr: Tanım
uk_ua: Опис
vi: Mô tả
zh_cn: 描述
zh_tw: 描述

# ui_main.descending
source: Descending
bn_bd: ক্রমহ্রাসমান
bs_ba: Opadajuće
eu: Beheruntz
fa: نزولی
gl: Descendente
hi_in: गिरता हुआ
hu_hu: Csökkenő
id_id: Urutan dari akhir
km: ចុះ
ne_np: अवरोही
ro_ro: Descrescător
sv_se: Fallande
th_th: จากมากไปน้อย
tr_tr: Inme
uk_ua: За зменшенням
vi: Giảm dần
zh_cn: 降下

# ui_main.detailed_location_example
source: Example: Corner of City Market, 5th Street & 4th Avenue, Johannesburg
bg_bg: Пример: бул. Патриарх Евтимий 20, София
bn_bd: সিটি মার্কেটের কোনায়, ৫ম রাস্তা এবং ৪র্থ এভিনিউ, জোহাননেসবার্গ
bs_ba: npr. Obala Maka Dizdara 32, Sarajevo
ca_es: Exemple: Cantonada Passeig de Gràcia & Carrer Aragó, Barcelona
cy_gb: Enghraifft: Gyferbyn â'r stadiwm, Stryd Westgate, Caerdydd
eu: Adibidez: Corner of City Market, 5th Street & 4th Avenue, Johannesburg
fa: مثال: یوسف آباد، خیابان بیستون، بین کوچه‌ی ۴ و ۵.
gl: Exemplo: Saída da escalinata da Praza da Quintana á Catedral, Santiago de Compostela
hi_in: उदहारण : ३४, माहि बिल्डिंग, मेघ नगर गली क्र. ३, दिल्ली
hu_hu: Például: Astoria sarok, a Rákóczi út felől, Budapest
id_id: Contoh: Depan Pasar Besar, Jl. Raya Pasar Besar 5 Nomor 4, Jakarta Utara
km: ឧទាហរណ៍៖​ កាច់ជ្រុង City Market, 5th Street & 4th Avenue, Johannesburg
ne_np: उदाहरण : बजार को कुना मा, ward no 5, Gulariya Bardiya
ro_ro: Exemplu: Colț cu Piața Norilor, Radulescu-Motru 54, București
sq_al: Shembull: Pran&euml; karburant Fredi, rruga Mine Peza, pallati 208
sv_se: Exempel: H&ouml;rnan vid bokhandeln, Hamngatan & &Ouml;stergatan, Malm&ouml;
th_th: ตัวอย่างเช่น: ซอย 14 อ.ปากเกร็ด จ.นนทบุรี
tr_tr: Örnek: Eğitim Mah. Ömerbey Çıkmaz Sokak. No:19-B Kadıköy / İSTANBUL
uk_ua: Приклад: Україна, Київ, Майдан Незалежності
vi: Thí dụ: Góc phố Thần Kinh, số 5 đường Tưng Tửng & số 4 bệnh viện Nhiệt Đới, thành phố Phồng Tôm
zh_cn: 越精确越好
zh_tw: 範例：中正市場的街角，在中山路與民族路交叉口，大海市

# ui_main.details
source: Details
bg_bg: Подробности
bn_bd: বিস্তারিত
bs_ba: Detalji
ca_es: Detalls
cy_gb: Manylion
eu: Xehetasunak
fa: جزئیات
gl: Detalles
hi_in: विस्तार
hu_hu: Részletek
id_id: Detil
km: សេចក្ដី​លម្អិត
ne_np: विवरण
ro_ro: Detalii
sq_al: Detaje
sv_se: Detaljer
sw_ke: Maelezo
th_th: รายละเอียด
tr_tr: Ayrıntılar
uk_ua: Деталі
vi: Chi tiết
zh_cn: 详细
zh_tw: 細節

# ui_main.direct_report
source: Direct Report
bg_bg: Директен сигнал
bn_bd: সরাসরি রিপোর্ট
bs_ba: Direktni izvještaj
ca_es: Report Directe
cy_gb: Adroddiad Uniongyrchol
eu: Zuzeneko txostena
fa: گزارش مستقیم
gl: Informe Directo
hi_in: सीधा रिपोर्ट
hu_hu: Direkt bejelentés
id_id: Laporan Langsung
km: របាយការណ៍​ផ្ទាល់
ne_np: प्रत्यक्ष प्रतिवेदन
ro_ro: Semnalare Directă
sq_al: Raport direkt
sv_se: Direktrapport
sw_ke: Ripoti moja kwa moja
th_th: รายงานโดยตรง
tr_tr: Doğrudan bildir
uk_ua: Пряме повідомлення
vi: Báo cáo trực tiếp
zh_cn: 直接报道
zh_tw: 直接通報

# ui_main.disabled
source: Disabled
bg_bg: Изключен
bn_bd: অক্ষম করে রাখা হয়েছে
bs_ba: Onemogućeno
ca_es: Deshabilitat
cy_gb: Analluogwyd
eu: Desgaitua
fa: غیرفعال
gl: Deshabilitado
hi_in: बंद किया हुआ
hu_hu: Letiltva
id_id: Tidak Diperkenankan
km: បាន​បិទ
ne_np: निर्योग्य
ro_ro: Dezactivat
sq_al: I pa aktivizuar
sv_se: Inaktiverad
sw_ke: Wezua
th_th: ยกเลิกการใช้งาน
tr_tr: Devre dışı
uk_ua: Відключено
vi: Vô hiệu hóa
zh_cn: 无效的

# ui_main.disapprove
source: Unapprove
bg_bg: Махни одобрение
bn_bd: অনুনমোদন করুন
bs_ba: Neodobren
ca_es: Desaprovar
cy_gb: Dad-dderbyn
eu: Aprobatu gabeak
fa: تأیید نشده
gl: Non aprobado
hi_in: अनुमोदन वापिस लो
hu_hu: Nem hagy jóvá
id_id: Tidak Disetujui
km: មិន​អនុញ្ញាត
ne_np: अनुमोदन न भएको
ro_ro: Neaprobat
sq_al: Mosaprovim
sv_se: Icke godk&auml;nd
sw_ke: Guna
th_th: ไม่อนุมัติ
tr_tr: Onaylama
uk_ua: Відхилити
vi: Không chấp thuận
zh_cn: 关闭
zh_tw: 尚未核准

# ui_main.download_reports
source: Download Reports
bg_bg: Свали сигнали
bn_bd: রিপোর্ট ডাউনলোড করুন
bs_ba: Preuzmi izvještaje
ca_es: Descarregar Reports
cy_gb: Lawrlwytho Adroddiadau
eu: Txostenak jaitsi
fa: دانلود گزارش‌ها
gl: Baixar Informes
hi_in: रिपोर्ट करो डाउनलोड
hu_hu: Bejelentések letöltése
id_id: Unduh Laporan
km: ទាញ​យក​របាយការណ៍
ne_np: प्रतिवेदनहरु डाउनलोड गर्नुहोस
ro_ro: Downloadează Semnalări
sq_al: Shkarko raportet
sv_se: Ladda ner rapporter
sw_ke: Pakua ripoti
th_th: ดาวน์โหลดรายงาน
tr_tr: Raporları İndir
uk_ua: Стягти повідомлення
vi: Tải về báo cáo
zh_cn: 下载报道
zh_tw: 下載通報

# ui_main.download
source: Download
bn_bd: ডাউনলোড
bs_ba: Preuzmi.
ca_es: Descarregar
eu: Jeitsi
fa: دانلود
gl: Baixar
hi_in: डाउनलोड
hu_hu: Letöltés
id_id: Unduh
km: ទាញ​យក
ne_np: डाउनलोड गर्नुहोस
sv_se: Ladda ned
th_th: ดาวน์โหลด
uk_ua: Завантажити
vi: Tải xuống
zh_cn: 下载

# ui_main.edit
source: Edit
bg_bg: Промени
bn_bd: সম্পাদন করুন
bs_ba: Uredi
ca_es: Editar
cy_gb: Golygu
eu: Editatu
fa: ویرایش
gl: Editar
hi_in: बदले
hu_hu: Módosít
id_id: Ubah
km: កែសម្រួល
ne_np: संपादन गर्नुहोस
ro_ro: Editează
sq_al: Modifiko
sv_se: Redigera
sw_ke: Badili
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi: Sửa
zh_cn: 编辑
zh_tw: 編輯

# ui_main.edit_form_fields
source: Edit Form Fields
bg_bg: Промени полетата на формуляра
bn_bd: ফর্ম ক্ষেত্র সম্পাদনা করুন
bs_ba: Uredi polja formulara
ca_es: Editar Camps del Formulari
cy_gb: Golygu Maesydd y Ffurflen
eu: Editatu formularioaren eremuak
fa: ویرایش فیلد‌های فرم
gl: Editar Campos do Formulario
hi_in: प्रपत्र में क्षेत्र बदले
hu_hu: A form mezők szerkesztése
id_id: Ubah Formulir
km: កែសម្រួល​វាល​ទម្រង់​បែបបទ
ne_np: फ़ील्ड प्रपत्र संपादन गर्नुहोस
ro_ro: Editează Câmpurile Formularului
sq_al: Modifiko hap&euml;sir&euml;n e formularit
sv_se: Redigera formul&auml;rf&auml;lt
sw_ke: Badili uga za fomu
th_th: แก้ไขฟิลด์
tr_tr: Form alanlarını düzenle
uk_ua: Змінити поля форми
vi: Sửa các trường trong mẫu đơn
zh_cn: 编辑类型
zh_tw: 編輯域

# ui_main.edit_report
source: Edit Report
bg_bg: Промени сигнал
bn_bd: রিপোর্ট সম্পাদনা করুন
bs_ba: Uredi izvještaj
ca_es: Editar Report
cy_gb: Golygu Adroddiad
eu: Editatu txostenak
fa: ویرایش گزارش
gl: Editar Informe
hi_in: रिपोर्ट बदले
hu_hu: Bejelentés szerkesztése
id_id: Sunting Laporan
km: កែសម្រួល​របាយការណ៍
ne_np: प्रतिवेदन संपादन गर्नुहोस
ro_ro: Editează Semnalarea
sq_al: Modifiko Raportin
sv_se: Redigera rapport
sw_ke: Badili ripoti
th_th: แก้ไขรายงาน
tr_tr: Raporları düzenle
uk_ua: Редагувати звіт
vi: Sửa báo cáo
zh_cn: 编辑报道
zh_tw: 編輯通報

# ui_main.email
source: Email
bn_bd: ইমেইল
ca_es: Correu Electrònic
cy_gb: E-bost
eu: E-posta
fa: ایمیل
hi_in: ईमेल
id_id: Surel
km: អ៊ីមែល
ne_np: ईमेल
sq_al: Email-i
sv_se: E-post
sw_ke: Barua pepe
th_th: อีเมล์
tr_tr: E-posta
uk_ua: Ел. пошта
zh_cn: 邮箱

# ui_main.email_address
source: Email Address
bg_bg: Email Адрес
bn_bd: ইমেইল ঠিকানা
bs_ba: E-mail adresa
ca_es: Adreça de Correu Electrònic
cy_gb: Cyfeiriad E-bost
eu: E-posta helbidea:
fa: آدرس ایمیل
gl: Enderezo de correo
hi_in: ईमेल पता
hu_hu: Email cím
id_id: Alamat Surel
km: អាសយដ្ឋាន​អ៊ីមែល
ne_np: ेईमेल पता
ro_ro: Adresa email
sq_al: Adres&euml; emaili
sv_se: E-postadress
sw_ke: Anwani ya barua pepe
th_th: อีเมล์
tr_tr: E-posta Adresi
uk_ua: Адреса еmail
vi: Địa chỉ email
zh_cn: 邮箱地址
zh_tw: 電子郵件信箱

# ui_main.email_configuration
source: Mail Server Settings
bg_bg: Настройки на Mail Сървър
bn_bd: মেইল সার্ভার সেটিং
bs_ba: Postavke e-mail servera
ca_es: Configuració del Servidor de Correu Electrònic
cy_gb: Gosodiadau Gweinydd E-bost
eu: Posta zerbitzariaren ezarpenak
fa: تنظیمات سرور ایمیل
gl: Configuracións do Servidor
hi_in: मेल सर्वर की स्थिति
hu_hu: Levelező szerver beállításai
id_id: Pengaturan Server Surel
km: ការ​កំណត់​កម្មវិធី​អ៊ីមែល
ne_np: mail server setting
ro_ro: Setari server de Mail
sq_al: Opsionet e Mail Server
sv_se: Mailserverinst&auml;llningar
sw_ke: Vipimo vya Mail Server
th_th: ตั้งค่าเมล์เซอร์เวอร์
tr_tr: Posta Sunucusu Ayarları
uk_ua: Налаштування сервера пошти
vi: Thiết lập server mail
zh_cn: 邮件服务器设置
zh_tw: 郵件主機設定

# ui_main.email_server_host
source: Mail Server Host
bg_bg: Адрес на Mail Сървър
bn_bd: মেইল সার্ভার হোস্ট
ca_es: Adreça del Servidor
cy_gb: Gwesteiwr y Gweinydd E-bost
eu: Posta zerbitzariaren host-a
fa: میزبان سرور ایمیل
gl: Enderezo do Servidor
hi_in: मेल सर्वर मेजबान
hu_hu: Levelező szerver hoszt
id_id: Host Server Surel
km: ម៉ាស៊ីន​កម្មវិធី​អ៊ីមែល
ne_np: मेल सर्वर होस्ट
sv_se: Mailserverv&auml;rd
sw_ke: Host ya Mail Server
th_th: เมลเซิร์ฟเวอร์โฮสต์
tr_tr: Posta Sunucu Sağlayıcısı
uk_ua: Хост сервера пошти
vi: Server Host Mail
zh_cn: 邮件服务器主机
zh_tw: 郵件服務器主機

# ui_main.email_server_password
source: Mail Server Password
bg_bg: Парола на Mail Сървър
bn_bd: মেইল সার্ভার পাসওয়ার্ড
bs_ba: Lozinka e-mail servera
ca_es: Password del Servidor
cy_gb: Cyfrinair y Gweinydd E-bost
eu: Posta zerbitzariaren pasahitza
fa: گذرواژه‌ی سرور ایمیل
gl: Contrasinal
hi_in: मेल सर्वर पासवर्ड
hu_hu: Levelező szerver jelszó
id_id: Kata Sandi Server Surel
km: ពាក្យសម្ងាត់​កម្មវិធី​អ៊ីមែល
ne_np: मेल सर्वर पासवर्ड
ro_ro: Parola Serverului de Mail
sq_al: Fjal&euml;kalimi i Mail Server
sv_se: Mailserver l&ouml;senord
sw_ke: Nywila ya Mail Server
th_th: อีเมล์รหัสผ่านสำหรับเซิร์ฟเวอร์
tr_tr: Posta Sunucu Parolası
uk_ua: Пароль поштового сервера
vi: Mật khẩu Mail Server
zh_cn: 邮件服务器密码
zh_tw: 郵件主機密碼

# ui_main.email_server_port
source: Mail Server Port
bg_bg: Порт на Mail Сървър
bn_bd: মেইল সার্ভার পোর্ট
ca_es: Port del Servidor de Correu Electrònic
cy_gb: Porth y Gweinydd E-bost
eu: Posta zerbitzariaren ataka
fa: درگاه سرور ایمیل
gl: Porto do Servidor
hi_in: मेल सर्वर द्वार
hu_hu: Levelező szerver port
id_id: Port Server Surel
km: ច្រក​កម្មវិធី​អ៊ីមែល
ne_np: मेल सर्वर पोर्ट
ro_ro: Portul Serverului de Mail
sq_al: Porta e Mail Server
sw_ke: Port ya Mail Server
th_th: พอร์ตเซิร์ฟเวอร์สำหรับอีเมล์
tr_tr: Posta Sunucu Girişi
uk_ua: Порт поштового сервера
vi: Cổng kết nối Mail Server
zh_cn: 邮件服务器端口
zh_tw: 郵件服務端口

# ui_main.email_server_ssl_support
source: Mail Server SSL support
bg_bg: SSL Поддръжка на Mail Сървър
bn_bd: মেইল সার্ভার SSL সাপোর্ট
bs_ba: Mail server SSL podrška
ca_es: Suport per a connexions SSL
cy_gb: Cefnogaeth SSL y Gweinydd E-bost
eu: Posta zerbitzarian SSL onartu
fa: پشتیبانی اس‌اس‌ال برای سرور
gl: Soporte para conexións SSL
hi_in: मेल सर्वर एस.एस.एल. के लिए समर्थन
hu_hu: Levelező szerver ssl támogatás
id_id: Dukungan SSL Server Surel
km: គាំទ្រ​កម្មវិធី​អ៊ីមែល SSL
ne_np: मेल सर्वर SSL को समर्थन
ro_ro: Suport SSL pentru serverul de Mail
sq_al: mb&euml;shtetja e Mail Server SSL
sv_se: Mailserver SSL-st&ouml;d
sw_ke: SSL ya Mail Server
th_th: ให้บริการช่วยเหลือเซิร์ฟเวอร์อีเมล์ SSL
tr_tr: Posta sunucusu SSL desteği
uk_ua: Підтримка SSL поштовим сервером
vi: Hỗ trợ kết nối SSL Mail Server
zh_cn: 邮件服务器SSL支持
zh_tw: 郵件服務器支持SSL

# ui_main.email_server_type
source: Mail Server Type
bg_bg: Тъп на Mail Сървър
bn_bd: মেইল সার্ভার টাইপ
bs_ba: Tip e-mail servera
ca_es: Tipus de Servidor de Correu Electrònic
cy_gb: Math o Weinydd E-bost
eu: Posta zerbitzariaren mota
fa: نوع سرور ایمیل
gl: Tipo de Servidor
hi_in: मेल सर्वर का प्ररूप
hu_hu: Levelező szerver típusa
id_id: Jenis Server Surel
km: ប្រភេទ​កម្មវិធី​អ៊ីមែល
ne_np: मेल सर्वर को प्रकार
ro_ro: Tipul serverului de Mail
sq_al: Tipi Mail Server
sv_se: Mailservertyp
sw_ke: Aina ya Mail Server
th_th: ประเภทเซิร์ฟเวอร์อีเมล์
tr_tr: Posta Sunucu Tipi
uk_ua: Тип поштового сервера
vi: Loại Mail Server
zh_cn: 邮件服务器类型
zh_tw: 郵件主機型態

# ui_main.email_server_username
source: Mail Server Username
bg_bg: Потребителско име на Mail Сървър
bn_bd: মেইল সার্ভার ইউজারনেম
bs_ba: Korisničko ime e-mail servera
ca_es: Nom d`Usuari del Servidor
cy_gb: Enw Defnyddiwr y Gweinydd E-bost
eu: Posta zerbitzariaren erabiltzailea
fa: نام کاربری سرور ایمیل
gl: Nome do Usuaria/o
hi_in: मेल सर्वर प्रयोक्ता नाम
hu_hu: Levelező szerver felhasználói név
id_id: Nama Pengguna Server Surel
km: ឈ្មោះ​អ្នកប្រើ​កម្មវិធី​អ៊ីមែល
ne_np: मेल सर्वर उपयोगकर्ता को नाम
ro_ro: Username pentru serverul de Mail
sq_al: Emri i p&euml;rdorimit t&euml; Mail Server
sv_se: Mailserver anv&auml;ndarnamn
sw_ke: Jina la mtumizi wa Mail Server
th_th: อีเมล์ชื่อผู้ใช้งาน
tr_tr: Posta Sunucusu Kullanıcı Adı
uk_ua: Ім'я користувача поштового сервера
vi: Tên người dùng Mail Server
zh_cn: 邮件服务器用户名
zh_tw: 郵件使用者帳號

# ui_main.email_settings_comment_0
source: so your settings have to be associated with this email address
bg_bg: , за да се свържат вашите настройки към email адресът
bn_bd: সুতরাং আপনার সেটিং ইমেইলের সাথে জড়িত হতে হবে
bs_ba: jer se vaše postavke moraju povezati sa ovom e-mail adresom
ca_es: d`aquesta manera la vostra configuració s`ha associat a aquesta adreça de correu electrònic
cy_gb: felly rhaid i’ch gosodiadau gael eu cysylltu gyda’r cyfeiriad E-bost hwn
eu: beraz zure ezarpenak e-posta honekin erlazionatu behar dira
fa: چون تنظیمات‌ات باید به این نشانی ایمیل مرتبط شود
gl: polo tanto esta é a configuración para este enderezo de correo
hi_in: इस लिए आपके विकल्प इस ईमेल के साथ जुड़े होने चाहिए
hu_hu: Beállításaid az email címedhez lesznek alkalmazva.
id_id: jadi semua pengaturan Anda akan dikaitkan dengan surel ini
km: ដូច្នេះ​ការ​កំណត់​របស់​អ្នក​គឺ​មាន​ទំនាក់ទំនង​ជាមួយ​អាសយដ្ឋាន​អ៊ីមែល​នេះ
ne_np: तेसैले तपाईंको प्राथमिकता एस ई-मेल संग जडान हुनुपर्छ
ro_ro: astfel încât setările trebuiesc să fie asociate cu această adresă de email
sq_al: Pra opsionet tuaja duhet t&euml; shoq&euml;rohen me k&euml;t&euml; adres&euml; emaili
sv_se: s&aring dina inst&auml;llningar m&aring;ste st&auml;mma &ouml;verens med denna adress
sw_ke: kwahivyo vipimo vyako vitahusishwa na anwani ya barua pepe hiyo
th_th: ดังนั้นการตั้งค่าของคุณจะต้องเกี่ยวข้องกับที่อยู่อีเมล์นี้
tr_tr: bu nedenle ayarlarınız eposta adresinizle ilişkili olmak zorunda
uk_ua: Ваши налаштування будуть зв'язані з цим Email
vi: nên các thiết lập cần được gắn với địa chỉ email này
zh_cn: 根据您的设置，必须填入电子邮件地址
zh_tw: 您的電子信箱設定已經完成

# ui_main.email_settings_comment_00
source: In order to receive reports by email, please input your email account settings below. Please note that emails will be received at your
bg_bg: За да получавате инциденти по email, моля въведете email адресът си по-долу. Имайте в предвид, че всички мейли ще се получават на
bn_bd: ইমেইল এর মাধ্যমে রিপোর্ট সমূহ পাওয়ার জন্য অনুগ্রহ করে নিচে আপনার ইমেইল এড্রেসটি প্রবেশ করান।
bs_ba: Kako biste dobijali izvještaje putem e-maila, molimo unesite postavke vašeg e-mail naloga. E-mailovi će biti isporučeni na vaš
ca_es: Per tal de rebre els informes reportats per correu electrònic, si us plau, entreu a continuació la vostra configuració del compte de correu electrònci. Els correus electrònics seran rebuts a
cy_gb: Er mwyn derbyn adroddiadau drwy E-bost, rhowch fanylion eich cyfrif E-bost isod. Noder y byddwch yn derbyn E-bost yn eich
eu: Txostenak emailez jasotzeko, mesedez ezarri zure e-posta kontuaren ezarpenak behean. Gogoan izan e-posta hauek zure
fa: اگر تمایل دارید گزارش ها را از طریق ایمیل دریافت کنید، لطفا تنظیمات حساب کاربری ایمیل خود را پایین وارد کنید. لطفا توجه داشته باشید که ایمیل ها به ..... ارسال خواهند شد
gl: Para receber informes por email, introduza a súa configuración de correoembaixo. Teña en conta que os emails serán enviados a
hi_in: ईमेल द्वारा रिपोर्ट मिलने के लिए कृपया आपके ईमेल अकाउंट के सेट्टिंग नीचे दीजिए. कृपया ध्यान दें की ईमेल इधर आएँगे :
hu_hu: Ahhoz hogy emailben kapjál értesítést, meg kell adnod az email fiókod elérhetőségét.
id_id: Untuk permintaan penerimaan laporan melalui surel, masukkan pengaturan surel Anda di bawah ini. Perlu diketahui, surel akan Anda terima
km: ដើម្បី​ទទួល​បាន​របាយការណ៍​តាម​អ៊ីមែល សូម​បញ្ចូល​ការ​កំណត់​គណនី​អ៊ីមែល​របស់​អ្នក​​នៅ​ខាងក្រោម​។ សូម​ចងចាំ​ថា​អ៊ីមែល​ទាំងនោះ​នឹង​បាន​ទទួល​នៅ​ក្នុង​អាសយដ្ឋាន​របស់​អ្នក
ro_ro: Pentru a putea primi semnălari prin email, vă rugăm să introduceți mai jos setările contului dvs. de email. Rețineți că email-urile vor fi trimise la adresa dvs.
sq_al: P&euml;r t&euml; mar&euml; raportet n&euml;p&euml;rmjet email-it, ju lutemi rivendosni opsionet e llogaris&euml; suaj t&euml; email-it. Email-et do t&euml; merren nga
sv_se: F&ouml;r att f&aring rapporter via e-post, skriv in dina kontouppgifter f&ouml;r e-postadressen nedan. E-post mottages av din
sw_ke: Ili uweze kupata ripoti kwa barua pepe, tafadhali weka vipimo vya akaunti yako ya barua pepe kwa nafasi ifuatayo. Tafadhali kumbuka kuwa zitatumwa kwa
th_th: เพื่อที่จะได้รับรายงานทางอีเมลโปรดเข้าการตั้งค่าบัญชีอีเมลของคุณด้านล่าง โปรดทราบว่าอีเมล์จะได้รับในอีเมลที่อยู่ของคุณ
tr_tr: Raporları e-posta olarak alabilmek için lütfen email adresini aşağıdaki hesap ayarlarına yaz. E-postaların şuraya geleceğini unutma
uk_ua: ля того щоб отримати повідомлення про події по Email, введіть нижче свій Email. Примітка, Email буде отримано
vi: Để có thể nhận báo cáo bằng email, hãy điền vào địa chỉ tài khoản email của bạn trong phần thiết lập bên dưới. Chú ý rằng email sẽ nhận được tại email của bạn
zh_cn: 如果要通过电子邮件接受报道，请在下面填入您的电子邮件设置。请注意，电子邮件将发送至您的
zh_tw: 由於您將已電子郵件信箱收取通報，因此請在下方輸入您的電子郵件信箱

# ui_main.email_settings_comment_1
source: Some servers require a complete email address
bg_bg: Някои сървъри изискват цялостен email адрес
bn_bd: কিছু কিছু সার্ভারে সম্পুর্ন ইমেইল এড্রেসএর প্রয়োজন হয়
bs_ba: Neki serveri zahtijevaju potpunu e-mail adresu
ca_es: Alguns servidors necessiten l`adreça complerta de correu electrònic
cy_gb: Mae angen cyfeiriad E-bost cyflawn ar rai gweinyddion
eu: Zenbait zerbitzari e-posta helbide osoa eskatzen dute
fa: بعضی سرورها نشانی ایمیل کامل لازم دارند.
gl: Algúns servidores requiren o enderezo de correo completo
hi_in: कुछ सर्वर के लिए पूरा ईमेल एड्रेस चाहिए
hu_hu: Valamelyik szerver teljes email címet kér
id_id: Beberapa server membutuhkan alamat surel yang lengkap
km: ម៉ាស៊ីន​មេ​មួយ​ចំនួន​ត្រូវការ​អាសយដ្ឋាន​អ៊ីមែល​ពេញលេញ
ro_ro: Unele servere necesită adresa întreagă de email
sq_al: Disa server-a k&euml;rkojne nj&euml; adres&euml; t&euml; plot&euml; email-i
sv_se: N&aring;gra servrar kr&auml;ver en fullst&auml;ndig e-postadress
sw_ke: Server zengine zinahitaji anwani ya barua pepe kamili
th_th: เซิร์ฟเวอร์บางรายการต้องป้อนที่อยู่อีเมล์
tr_tr: Bazı sunucular tam e-posta adresi gerektirir
uk_ua: Сервери можуть попросити повну адресу Email
vi: Một vài server yêu cầu việc hoàn tất địa chỉ email
zh_cn: 某些服务器需要完整的电子邮件地址
zh_tw: 部份服務要求完整的電子郵件信箱資料
