Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.alerts_step1_select_city
source: <strong>Step 1:</strong> Select your city or location:
bg_bg: <strong>Стъпка 1:</strong> Изберете вашият град или място:
bn_bd: <strong>ধাপ ১:</strong> আপনার শহর অথবা ঠিকানা নির্বাচন করুন:
bs_ba: <strong>Korak 1:</strong> Obilježi tvoj grad ili lokaciju:
ca_es: <strong>Pas 1:</strong> Seleccioneu la vostra ciutat o ubicació:
cy_gb: <strong>Cam 1:</strong> Dewiswch eich dinas neu leoliad:
eu: <strong>Bat:</strong> Herria aukeratu:
fa: مرحله‌ی ۱: شهر یا محل خود را انتخاب کن:
gl: <strong>Paso 1:</strong> Seleccione a súa cidade ou lugar:
hi_in: <strong> चरण 1: </ strong> अपने शहर या स्थान का चयन करें:
hu_hu: <strong>1. lépés:</strong> Válassz egy települést vagy helyszínt:
id_id: <strong>Langkah 1:</strong> Pilih kota atau lokasi Anda:
km: <strong>ជំហាន​ទី១៖</strong> ជ្រើស​ទីក្រុង ឬ​ទីតាំង​របស់​អ្នក៖
ne_np: <strong>क्रम १:</strong> आफ्नो शहर अथवा ठाऊ छान्नुहाेस् :
ro_ro: <strong>Pasul 1:</strong> Selectează orașul sau locul dorit:
sq_al: <strong>Step 1:</strong> Zgjidhni qytetin ose vendodhjen tuaj:
sv_se: <strong>Steg 1:</strong> V&auml;lj stad eller plats:
sw_ke: <strong>Hatua ya 1:</strong> Chagua mji au eneo:
th_th: <strong>ขั้นตอนที่ 1:</strong> เลือกเมืองหรือสถานที่ของคุณ:
tr_tr: <strong>Adım 1:</strong> Şehir veya yerinizi seçiniz:
uk_ua: <strong>Step 1:</strong> Виберіть місто чи місце розташування:
vi: <strong>Bước 1:</strong>Chọn thành phố hoặc địa điểm của bạn:
zh_cn: <strong>第一步:</strong> 选择你关注的城市或位置
zh_tw: <strong>1.</strong> 選擇通報事件城市或地點:

# ui_main.alerts_step2_send_alerts
source: <strong>Step 2:</strong> Send alerts to my:
bg_bg: <strong>Стъпка 2:</strong> Изпрати сигналите на:
bn_bd: <strong>ধাপ ২:</strong> সতর্কবাণী প্রেরণ করুন:
bs_ba: <strong>Korak 2:</strong> Pošalji upozorenje na moju:
ca_es: <strong>Pas 2:</strong> Envieu alertes a:
cy_gb: <strong>Cam 2:</strong> Anfon neges rybuddio i’m:
eu: <strong>Bi:</strong> Bidali alertak hona:
fa: مرحله‌ی ۲: هشدارها را به
gl: <strong>Paso 2:</strong> Envíe alertas ao seu:</strong>
hi_in: <strong> चरण 2: </ strong> मेरे अलर्ट भेजें यहाँ भेजें:
hu_hu: <strong>2. lépés:</strong> Riasztást kérek az alábbi elérhetőségekre:
id_id: <strong>Langkah 2:</strong> Kirim peringatan ke:
km: <strong>ជំហាន​​ទី២៖</strong> ផ្ញើ​ការ​ជូន​ដំណឹង​ឲ្យ​ខ្ញុំ៖
ne_np: <strong>क्रम २:</strong> मलाई सचेत गर्नुहोस् :
ro_ro: <strong>Pasul 2:</strong> Trimite alerte către:
sq_al: <strong>Step 2:</strong> D&euml;rgoni denoncime n&euml;:
sv_se: <strong>Steg 2:</strong> Skicka meddelande till min:
sw_ke: <strong>Hatua ya 2:</strong> Nitanabahishe kupitia:
th_th: <strong>ขั้นตอนที่ 2:</strong> ติดต่อกลับหาฉันได้ทาง:
tr_tr: <strong>Adım 2:</strong> Uyarıları şuraya gönderin:
uk_ua: <strong>Step 2:</strong> Відправте сповіщення на:
vi: <strong>Bước 2:</strong> Gửi thông báo tới:
zh_cn: <strong>第二步:</strong> 发送最新案例至我的邮箱
zh_tw: <strong>2.</strong> 將通報事件訊息送到我的:

# ui_main.alerts_step3_select_catgories
source: <strong>Step 3 (Optional):</strong> Select Categories
bg_bg: <strong>Стъпка 3 (по избор):</strong> Избери категории
bn_bd: <strong>ধাপ ৩:(ঐচ্ছিক):</strong> বিভাগ নির্বাচন করুন
bs_ba: <strong>Korak 3 (Proizvoljno):</strong> Obilježi kategorije
ca_es: <strong>Pas 3 (Optional):</strong> Seleccioneu Categories
cy_gb: <strong>Cam 3 (Optional):</strong> Dewis Categoriau
eu: <strong>Hiru (hautazkoa):</strong> Kategoriak aukeratu
fa: مرحله‌ی ۳ (اختیاری): دسته‌ها را انتخاب کن
gl: <strong>Paso 3 (Opcional):</strong> Seleccione Categorías
hi_in: <strong> चरण 3 (वैकल्पिक): </ strong> श्रेणियां चुनें
hu_hu: <strong>3. lépés (opcionális ):</strong> Válassz kategóriát:
id_id: <strong>Langkah 3 (Optional):</strong> Pilih Kategori
km: <strong>ជំហាន​ទី៣ (ជា​ជម្រើស)៖</strong> ជ្រើស​ប្រភេទ
ne_np: <strong> क्रम 3</strong>(वैकल्पिक):विभाग चयन गर्नुहोस
ro_ro: <strong>Pasul 3 (Opțional):</strong> Selectează categoriile
sq_al: <strong>Hapi 3 (Fakultativ):</strong> Zgjidh Kategorit&euml;
sv_se: <strong>Steg 3 (Frivilligt):</strong> Välj Kategorier
th_th: <strong>ขั้นตอนที่ 3 (เพิ่มเติม):</strong> เลือกหมวดหมู่
tr_tr: <strong>Adım 3 (Opsiyonel):</strong> Kategorileri Seçin
uk_ua: <strong>Крок 3 (необов’язковий):</strong> Виберіть категорії
vi: <strong>Bước 3 (không có cũng được):</strong> Chọn Phân Loại
zh_cn: <strong>第三步:</strong> 选择分类
zh_tw: <strong>步驟 3 (Optional):</strong> 選擇分類

# ui_main.alert_confirm_previous
source: Confirm A Previous Alert Request
bg_bg: Потвърди предишна заявка за сигнали
bn_bd: পূর্ববর্তী কোনও সতর্কবাণী নিশ্চিত করুন
bs_ba: Potvrdi prethodni zahtjev za upozorenje
ca_es: Confirmeu una Petició Prèvia d`Alerta
cy_gb: Cadarnhau Cais Blaenorol am Neges Ddiweddaru
eu: Konfirmatu alerta eskakizuna
fa: تأیید درخواست هشدار قبلی
gl: Confirme solicitudes de alerta anteriores
hi_in: पिछले एक अलर्ट अनुरोध की पुष्टि करें
hu_hu: Riasztás kérés jóváhagyása
id_id: Konfirmasi Permintaan Peringatan Anda Sebelumnya
km: អះអាង​សំណើ​ការ​ជូនដំណឹង​មុន
ne_np: पछिल्लो एउटा अलर्ट अनुरोध को पुष्टि गर्नुहोस
ro_ro: Confirmă o cerere de alertă anterioară
sq_al: Konfirmo nj&euml; k&euml;rkes&euml; t&euml; m&euml;parshme p&euml;r denoncim
sv_se: Bekr&auml;fta tidigare beg&auml;ran
sw_ke: Thibitisha utanabahisho uliopita
th_th: ยืนยันการรับแจ้งเตือน
tr_tr: Önceki Bir Uyarı İsteğini Onaylayın
uk_ua: Підтвердьте останній запит на сповіщення
vi: Xác nhận Yêu Cầu Thông Báo Trước Đó
zh_cn: 验证我之前的申请
zh_tw: 確認之前的事件通知設定

# ui_main.alert_saved
source: Your Alert Has Been Saved!
bg_bg: Вашият сигнал е запазен!
bn_bd: আপনার সতর্কবার্তাটি সংরক্ষিত হয়েছে
bs_ba: Vaše upozorenje je pohranjeno!
ca_es: La Vostra Alerta s`ha Guardat!
cy_gb: Cafodd Eich Cais ei Gadw!
eu: Zure alerta gorde da!
fa: هشدار شما ذخیره شد!
gl: A súa alerta foi gardada!
hi_in: आपके अलर्ट को सहेज लिया गया है
hu_hu: A riasztás kérést elmentettük.
id_id: Peringatan Anda Telah Disimpan!
km: បាន​រក្សាទុក​ការ​ជូនដំណឹង​របស់​អ្នក!
ne_np: अलर्ट सुरक्षित गरियो
ro_ro: Alerta dvs. a fost salvată!
sq_al: Denoncimi juaj &euml;sht&euml; ruajtur!
sv_se: Din h&auml;ndelse har sparats!
sw_ke: Tanabahisho lako imehifadhiwa!
th_th: การแจ้งเตือนถูกบันทึกแล้ว!
tr_tr: Uyarınız kaydedildi!
uk_ua: Ваше сповіщення надіслане!
vi: Phần thông báo của bạn đã được lưu!
zh_cn: 您的提醒已经保存!
zh_tw: 你的事件通知設定已經被儲存!

# ui_main.all
source: All
bg_bg: Всички
bn_bd: সব
bs_ba: Sve kategorije
ca_es: Tot
cy_gb: Pob Un
eu: Denak
fa: همه
gl: Todo
hi_in: सभी
hu_hu: Mind
id_id: Semua
km: ទាំង​អស់​
ne_np: सबै
ro_ro: Toate
sq_al: T&euml; gjitha
sv_se: Att g&ouml;ra
sw_ke: Zote
th_th: ทั้งหมด
tr_tr: Hepsi
uk_ua: Всі
vi: Tất cả
zh_cn: 其他
zh_tw: 全部

# ui_main.allowed
source: Allowed
bg_bg: Разрешен
bn_bd: অনুমোদিত
bs_ba: Dozvoljeno
ca_es: Permés
cy_gb: Wedi’u Caniatau
eu: Baimenduta
fa: مجاز
gl: Permitido
hi_in: अनुमति है
hu_hu: Megengedve
id_id: Diijinkan
km: បាន​អនុញ្ញាត
ne_np: अनुमति
ro_ro: Permis
sq_al: I lejuar
sv_se: Till&aring;ten
sw_ke: Imekubalika
th_th: อนุญาต
tr_tr: İzin Verildi
uk_ua: Дозволені
vi: Cho phép
zh_cn: 允许
zh_tw: 允許

# ui_main.allowed_tags
source: Allowed HTML tags: "%s".
bn_bd: অনুমোদিত HTML ট্যাগস: "%s"
bs_ba: Dopušteni HTMl tagovi: "%s".
eu: Onartutako HTML ekiketak: "%s".
fa: تگ‌های مجاز اچ‌تی‌ام‌ال: "%s".
gl: Tags HTML permitidos: "%s".
hi_in: अनुमतित HTML टॅग्स : "%s"
id_id: Tags HTML yang diperkenankan: "%s".
km: បាន​អនុញ្ញាត​ស្លាក HTML ៖ "%s"។
sv_se: Tillåtna HTML taggar: "%s".
sw_ke: Tagi zinazokubaliwa za HTML: "%s".
th_th: แท็ก HTML ที่อนุญาต: "% s"
tr_tr: İzin verilen HTML etiketleri: "% s".
uk_ua: Дозволені теги HTML: "%s".
vi: Cho phép các thẻ đánh dấu HTLM: "%s".
zh_cn: 允许的HTML标签: "%s".
zh_tw: 容許使用 HTML 標籤 "%s"。

# ui_main.allowed_iframes
source: Iframes are only allowed from: %s.
bn_bd: আইফ্রেম গুলো শুধুমাত্র %s থেকে অনুমোদিত
bs_ba: Iframe-ovi su jedino dopušteni sa: %s.
eu: %s-eko Iframeak bakarrik daude baimenduak.
fa: Iframeها تنها از طریق %s اجازه دارند.
gl: Só se permiten Iframes dende:
hi_in: आइफ्रेम्स जहाँ से अनुमतित है : "%s"
id_id: Iframe dari %s saja yang diperkenankan.
km: Iframes ត្រូវ​បាន​អនុញ្ញាត​​ពី៖ %s ។
sv_se: Iframes är endast tillåtna från: %s.
sw_ke: Iframe zinakubaliwa tu kutoka: %s.
th_th: Iframes จะได้รับอนุญาตจากเพียง:% s
tr_tr: % S: Iframeler yanlızca izin verilir.
uk_ua: Фрейми дозволені лише від: %s.
vi: Iframes chỉ được cho phép từ: %s.
zh_cn: ％s的：内部框架只能在允许的。
zh_tw: 只容許來自 %s 的 Iframe 標籤。

# ui_main.all_categories
source: All Categories
bg_bg: Всички категории
bn_bd: সকল বিভাগ
bs_ba: Sve kategorije
ca_es: Totes les Categories
cy_gb: Pob Categori
eu: Kategoria guztiak
fa: تمام دسته‌ها
gl: Tódalas categorías
hi_in: सभी श्रेणियां
hu_hu: Minden kategória
id_id: Semua Kategori
km: ប្រភេទ​ទាំងអស់
ne_np: सबै श्रेणी हरु
ro_ro: Toate categoriile
sq_al: T&euml; gjitha kategorit&euml;
sv_se: Alla kategorier
sw_ke: Jamii zote
th_th: หมวดหมู่ทั้งหมด
tr_tr: Tüm Kategoriler
uk_ua: Всі категорії
vi: Tất cả Phân Loại
zh_cn: 全部分类
zh_tw: 全部分類

# ui_main.all_time
source: All Time
bg_bg: Всички
bn_bd: সবসময়
bs_ba: Cijelo vrijeme
ca_es: Totes les Hores
cy_gb: Cyfnod Cyfan
eu: Denbora guztia
fa: تمام زمان‌ها
gl: Todo o tempo
hi_in: सभी समय
hu_hu: Összes
id_id: Seluruh Waktu
km: គ្រប់​ពេល
ne_np: सधै
ro_ro: Tot timpul
sq_al: Gjith&euml; koh&euml;s
sv_se: Hela perioden
th_th: ทุกเวลา
tr_tr: Tüm zamanlar
uk_ua: За весь час
vi: Tất cả thời gian
zh_cn: 所有时间
zh_tw: 所有時間

# ui_main.and
source: and
bg_bg: и
bn_bd: এবং
bs_ba: i
ca_es: i
cy_gb: ac
eu: eta
fa: و
gl: e
hi_in: और
hu_hu: és
id_id: dan
km: និង
ne_np: अरु
ro_ro: și
sq_al: dhe
sv_se: och
sw_ke: na
th_th: และ
tr_tr: ve
uk_ua: та
vi: và
zh_cn: 和
zh_tw: 與

# ui_main.approve
source: Approve
bg_bg: Одобри
bn_bd: অনুমোদন
bs_ba: Odobri
ca_es: Aprovar
cy_gb: Derbyn
eu: Onartu
fa: تأیید
gl: Aprobar
hi_in: स्वीकार करें
hu_hu: Jóváhagy
id_id: Menyetujui
km: អនុម័ត
ne_np: अनुमोदन
ro_ro: Aprobă
sq_al: Aprovoj
sv_se: Godk&auml;nn
sw_ke: Pitisha
th_th: ยืนยัน
tr_tr: Onayla
uk_ua: Підтвердити
vi: Chấp thuận
zh_cn: 激活
zh_tw: 核准

# ui_main.approved
source: Approved
bg_bg: Одобрени
bn_bd: অনুমোদিত
bs_ba: Odobreno
ca_es: Aprovat
cy_gb: Derbyniwyd
eu: Onartua
fa: تأیید‌شده
gl: Aprobados
hi_in: स्वीकृत
hu_hu: Jóváhagyva
id_id: Disetujui
km: បាន​អនុម័ត
ne_np: अनुमोदित
ro_ro: Aprobate
sq_al: Aprovuar
sv_se: Godk&auml;nd
sw_ke: Imepitishwa
th_th: ได้รับการยืนยันแล้ว
tr_tr: Onaylandı
uk_ua: Підтверджено
vi: Đã chấp thuận
zh_cn: 已激活
zh_tw: 已核准

# ui_main.approved_reports
source: Approved Reports
bg_bg: Одобрени инциденти
bn_bd: অনুমোদিত রিপোর্টসমূহ
bs_ba: Odobrene prijave
ca_es: Reports Aprovats
cy_gb: Adroddiadau a Dderbyniwyd
eu: Onartutako alertak
fa: گزارش‌های تأیید‌شده
gl: Informes Aprovados
hi_in: स्वीकृत रिपोर्टें
hu_hu: Jóváhagyott bejelentések
id_id: Laporan yang Disetujui
km: របាយការណ៍​ដែល​បាន​អនុម័ត
ne_np: अनुमोदित रिपोर्ट
ro_ro: Semnalări Aprobate
sq_al: Reporte t&euml; aprovuara
sv_se: Godk&auml;nda rapporter
sw_ke: Ripoti zilizipitishwa
th_th: รายงานที่ยืนยันแล้ว
tr_tr: Onaylanan Raporlar
uk_ua: Підтверджені повідомлення
vi: Báo cáo đã chấp thuận
zh_cn: 己激活的报道
zh_tw: 已核准的通報

# ui_main.approve_this_report
source: Approve this Report
bg_bg: Одобри този инцидент
bn_bd: এই রিপোর্টটি অনুমোদন করুন
bs_ba: Odobri prijavu
ca_es: Aprovar aquest Report
cy_gb: Derbyn yr Adroddiad hwn
eu: Onartu alerta hau
fa: این گزارش را تأیید کن
gl: Aprobe este Informe
hi_in: इस रिपोर्ट को स्वीकार करें
hu_hu: Bejelentés jóváhagyása
id_id: Setujui Laporan Ini
km: បាន​អនុម័ត​របាយការណ៍​នេះ
ne_np: रिपोर्ट लाइ अनुमोदन गर्नुहोस
ro_ro: Aprobă această semnalare
sq_al: Aprovo k&euml;t&euml; raport
sv_se: Godk&auml;nn denna rapport
sw_ke: Pitisha ripoti hii
th_th: ยืนยันรายงานนี้
tr_tr: Bu Raporu Onayla
uk_ua: Підтвердити це повідомлення
vi: Chấp thuận báo cáo này
zh_cn: 激活这篇报道
zh_tw: 核准此通報

# ui_main.approximate
source: Approximate
bg_bg: Приблизително
bn_bd: প্রায়
bs_ba: Odprilike
ca_es: Aproximat
cy_gb: Tua
eu: Gerturatu
fa: تقریبی
gl: Aproximado
hi_in: लगभग
hu_hu: Kb.
id_id: Kira-kira
km: ប្រហែល
ne_np: लगभग
ro_ro: Aproximativ
sq_al: I p&euml;raf&euml;rt
sv_se: Ungef&auml;r
sw_ke: Takriban
th_th: ประมาณ
tr_tr: Yaklaşık Bir Tahmin Yap
uk_ua: Округлити
vi: Xấp xỉ
zh_cn: 类似的
zh_tw: 大約

# ui_main.archive
source: Archive
bg_bg: Архив
bn_bd: আর্কাইভ
bs_ba: Arhiviraj
ca_es: Arxiu
cy_gb: Archif
eu: Artxibatu
fa: بایگانی
gl: Arquivar
hi_in: संग्रह
hu_hu: Archívum
id_id: Arsip
km: ប័ណ្ណសារ
ne_np: संग्रह
ro_ro: Arhiva
sq_al: Arkivo
sv_se: Arkiv
th_th: ที่จัดเก็บเอกสาร
tr_tr: Arşivle
uk_ua: Архів
vi: Sao lưu
zh_cn: 档案
zh_tw: 檔案

# ui_main.archived
source: Archived
bg_bg: Архивирано
bn_bd: আর্কাইভ করা
bs_ba: Arhivirano
ca_es: Arxivat
cy_gb: Archifwyd
eu: Artxibatua
fa: بایگانی‌شده
gl: Arquivado
hi_in: संग्रहीत
hu_hu: Archiválva
id_id: Diarsipkan
km: បាន​ទុក​ក្នុង​ប័ណ្ណសារ
ne_np: संग्रहीत
ro_ro: Arhivat
sq_al: E arkivuar
sv_se: Arkiverade
th_th: ที่จัดเก็บเอกสาร
tr_tr: Arşivlendi
uk_ua: Архівовано
vi: Đã sao lưu
zh_cn: 已归档
zh_tw: 已歸檔

# ui_main.ascending
source: Ascending
bn_bd: ক্রমবর্ধমান
bs_ba: Rastuće
eu: Goruntz
fa: سعودی
gl: Ascendente
hi_in: उठता हुआ
hu_hu: Növekvő
id_id: Urutan dari awal
km: ឡើង
ne_np: आरोही
ro_ro: Crescător
sv_se: Stigande
th_th: จากน้อยไปมาก
tr_tr: Yükselen
uk_ua: За збільшенням
vi: Tăng dần
zh_cn: 升序

# ui_main.at
source: at
bg_bg: на
bn_bd: প্রতি
bs_ba: kod
ca_es: a
cy_gb: am
eu: lekua
fa: در
gl: en
hi_in: में
id_id: pada
km: នៅ
ne_np: मा
ro_ro: la
sq_al: tek
sv_se: vid
sw_ke: kwa
th_th: ที่
tr_tr: (There is no one-to-one translation for this word)
uk_ua: в
vi: tại
zh_cn: 在
zh_tw: 在

# ui_main.author
source: Author
bg_bg: Автор
bn_bd: স্বত্বাধিকারী
bs_ba: Autor
ca_es: Autor
cy_gb: Awdur
eu: Sortzailea
fa: نویسنده
gl: Autor/a
hi_in: लेखक
hu_hu: Szerző
id_id: Penulis
km: អ្នកនិពន្ធ
ne_np: लेखक
ro_ro: Autor
sq_al: Autor
sv_se: Skribent
sw_ke: Mwandishi
th_th: ผู้เขียน
tr_tr: Yazar
uk_ua: Автор
vi: Tác giả
zh_cn: 作者
zh_tw: 作者

# ui_main.auto_checkin
source: Auto Checkin
bn_bd: স্বয়ংক্রিয় চেকিং
bs_ba: Automatska provjera
ca_es: Auto Registre
cy_gb: Nodi Lle Awtomatig
eu: Sarrera automatikoa
fa: ورود خودکار
hi_in: ऑटो उपस्थिति
hu_hu: Automatikus belépés
id_id: Daftarkan Otomatis
km: ពិនិត្យ​ចូល​ស្វ័យប្រវត្តិ
ne_np: ओटो चेक इन
sq_al: Vet kontroll
sv_se: Automatisk Incheckning
th_th: ตรวจสอบอัตโนมัติ
tr_tr: Otomatik Kontrol
uk_ua: Автореєстрація
vi: Tự động đăng nhập
zh_cn: 自动签入
zh_tw: 自動簽入

# ui_main.avg_reports_per_day
source: Avg Reports Per Day
bn_bd: প্রতিদিনের গড় রিপোর্ট সংখ্যা
bs_ba: Prosjek prijava po danu
ca_es: Mitjana de Reports Diaris
cy_gb: Cyfartaledd Adroddiadau y Dydd
eu: Txostenak batazbeste eguneko
fa: متوسط گزارش‌ها در روز
gl: Promedio de informes por día
hi_in: प्रति दिन औसत रिपोर्ट
hu_hu: Napi átlagos riportok
id_id: Rata-rata Laporan Perhari
km: របាយការណ៍​ជាមធ្យម​ក្នុង​មួយ​ថ្ងៃ
ne_np: प्रति दिन औसत रिपोर्ट
ro_ro: Medie semnalări pe zi
sq_al: Raporte mesatare n&euml; dit&euml;
sv_se: Rapporter Per Dag i Genomsnitt
th_th: รายงานเฉลี่ยต่อวัน
tr_tr: Gün Başına Avg Raporları
uk_ua: Сер. число звітів за день
vi: Trung bình báo cáo mỗi ngày
zh_cn: 平均每日报道数
zh_tw: 每日平均事件數量

# ui_main.awaiting_approval
source: Awaiting Approval
bg_bg: Изчаква одобрение
bn_bd: অনুমোদনের জন্য অপেক্ষমান
bs_ba: Čeka se odobrenje
ca_es: Esperant Aprovació
cy_gb: Aros i gael ei Dderbyn
eu: Onartzearen zain
fa: در انتظار تأیید
gl: Agardando Aprobación
hi_in: स्वीकृति के लिए प्रतीक्षा में
hu_hu: Jóváhagyásra vár
id_id: Menunggu Persetujuan
km: រង់ចាំ​ការ​អនុម័ត
ne_np: अनुमोदन को लगी प्रतीक्षा मा
ro_ro: Așteaptă aprobarea
sq_al: N&euml; pritje p&euml;r tu aprovuar
sv_se: V&auml;ntar p&aring godk&auml;nnande
sw_ke: Zinasubiri kupitishwa
th_th: รอการยืนยัน
tr_tr: Onay Bekleniyor
uk_ua: Очікування підтвердження
vi: Đang đợi việc chấp thuận
zh_cn: 等待激活
zh_tw: 等候核准中

# ui_main.awaiting_verification
source: Awaiting Verification
bg_bg: Очаква потвърждение
bn_bd: যাচাইকরণের জন্য অপেক্ষমান
bs_ba: Čeka se potvrda
ca_es: Esperant Verificació
cy_gb: Aros i gael ei Wirio
eu: Bereifikazioaren zain
fa: در انتظار صحت‌گذاری
gl: Agardando Verificación
hi_in: सत्यापन का इंतजार है
hu_hu: Ellenőrzésre vár
id_id: Menunggu Verifikasi
km: រង់ចាំ​ការ​ផ្ទៀងផ្ទាត់
ne_np: सत्यापन को लागी प्रतीक्षा मा
ro_ro: Așteaptă verificarea
sq_al: N&euml; pritje p&euml;r tu verifikuar
sv_se: V&auml;ntar p&aring verifiering
sw_ke: Zinasubiri kuthibitishwa
th_th: รอตรวจสอบ
tr_tr: Doğrulama Bekleniyor
uk_ua: Очікування перевірки
vi: Đang đợi việc xác nhận
zh_cn: 未解决
zh_tw: 等候驗證中

# ui_main.badge
source: Badge
bn_bd: ব্যাজ
bs_ba: Bedž
ca_es: Emblema
cy_gb: Bathodyn
eu: Ikurra
fa: نشان
gl: Distintivo
hi_in: पदक
hu_hu: Jelvény
id_id: Lencana
km: សញ្ញាសម្គាល់
ne_np: बिल्ला
ro_ro: Insigna
sq_al: Logo
sv_se: Emblem
th_th: แบดจ์
tr_tr: Rozet
uk_ua: Значок
vi: Huy hiệu
zh_cn: 徽章
zh_tw: 徽章

# ui_main.badges
source: Badges
bn_bd: ব্যাজসমূহ
bs_ba: Bedževi
ca_es: Emblemess
cy_gb: Bathodynnau
eu: Ikurrak
fa: نشان‌ها
gl: Distintivos
hi_in: पदक
hu_hu: Jelvény
id_id: Lencana
km: សញ្ញាសម្គាល់
ne_np: बिल्लाहरु
ro_ro: Insigne
sq_al: Logot
sv_se: Emblem
th_th: แบดจ์
tr_tr: Rozetler
uk_ua: Значки
vi: Huy hiệu
zh_cn: 获得的徽章
zh_tw: 獲得的徽章

# ui_main.badge_image
source: Badge Image
bn_bd: ব্যাজের ছবি
bs_ba: Slika bedža
ca_es: Imatge d`Emblema
cy_gb: Delwedd Bathodyn
eu: Ikurraren irudia
fa: تصویر نشان
gl: Imaxe do distintivo
hi_in: पदक छवि
hu_hu: Arckép
id_id: Gambar Lencana
km: រូបភាព​សញ្ញាសម្គាល់
ne_np: बिल्लाको प्रतिरूप
ro_ro: Imagine insigna
sq_al: Imazhi i logos
sv_se: Emblembild
th_th: ภาพแบดจ์
tr_tr: Rozet Resmi
uk_ua: Зображення значка
vi: Hình ảnh huy hiệu
zh_cn: 徽章图像
zh_tw: 徽章圖像

# ui_main.badge_image_upload_your_own
source: Or you can upload your own badge image instead.
bn_bd: অথবা আপনি আপনার নিজের ছবি আপলোড করতে পারেন
bs_ba: Ili možete upload vašu vlastiti sliku bedža.
ca_es: O, en el seu lloc, podeu pujar la vostra pròpia imatge d`Emblema
cy_gb: Neu gallwch lwytho eich delwedd bathodyn eich hun i fyny yn lle
eu: Zure ikur propioa igo dezakezu.
fa: یا می توانید تصویر نشان خود را به جای این بارگذاری کنید.
gl: Ou senón pode subir a súa propia imaxe de distintivo.
hi_in: या आप अपना बैज चित्र अपलोड कर सकते हैं.
hu_hu: Vagy feltöltheted a saját arcképed
id_id: Atau Anda dapat mengunggah gambar lencana di sini.
km: ឬ​អ្នក​អាច​ផ្ទុក​រូបភាព​សញ្ញាសម្គាល់​របស់​អ្នក​ជំនួស​ក៏​បាន។
ne_np: तपाई को आफ्नै बिल्ला प्रतिरूप अपलोड गर्नुहोस
ro_ro: Sau poți încărca în schimb propria ta imagine a insignei
sq_al: Ju mund t&euml; ngarkoni imazhin tuaj p&euml;r logon.
sv_se: Eller så kan du istället ladda upp din egna emblembild
th_th: หรือคุณสามารถอัปโหลดภาพแบตจ์ของคุณเองแทน
tr_tr: Ya da kendi rozet resmini yükleyebilirsin.
uk_ua: Або ви можете завантажити своє власне зображення знака замість цього.
vi: Hoặc bạn có thể tự tải hình ảnh về huy hiệu của chính bạn.
zh_cn: 或者你可以上传你自己的徽章图像。
zh_tw: 或者上傳你自己的徽章圖像。

# ui_main.badge_pack
source: Badge Pack
bn_bd: ব্যাজ প্যাক
bs_ba: Značka paketa
ca_es: Paquet d`Emblemes
cy_gb: Pecyn Bathodynnau
eu: Ikur paketea
fa: بسته‌ی نشان
gl: Paquete de distintivos
hi_in: बैज समूह
hu_hu: Azonosító kártyák
id_id: Kumpulan Lencana
km: កញ្ចប់​សញ្ញាសម្គាល់
ne_np: बिल्ला पैक
ro_ro: Grup de insigne
sq_al: Seria e Logove
sv_se: Emblempack
th_th: รายการแบดจ์
tr_tr: Rozet Paketi
uk_ua: Пакунок значків
vi: Gói huy hiệu
zh_cn: 徽章包
zh_tw: 徽章打包

# ui_main.badge_select
source: Select a Badge
bn_bd: একটি ব্যাজ নির্বাচন করুন
bs_ba: Izaberite bedž
ca_es: Seleccioneu una Emblema
cy_gb: Dewiswch Fathodyn
eu: Ikurra aukeratu
fa: یک نشان انتخاب کن
gl: Seleccione un distintivo
hi_in: बैज चुनें
hu_hu: Válassz azonosítót
id_id: Pilih Lencana
km: ជ្រើស​សញ្ញាសម្គាល់
ne_np: एउटा बिल्ला चयन गर्नुहोस
ro_ro: Selectează o insignă
sq_al: Zgjidhni nj&euml; logo
sv_se: Välj Emblem
th_th: เลือกแบดจ์
tr_tr: Bir Rozet seç
uk_ua: Вибрати значок
vi: Chọn một huy hiệu
zh_cn: 选择一个徽章
zh_tw: 選擇一個徽章

# ui_main.blog
source: Blog
bg_bg: Блог
bn_bd: ব্লগ
eu: Bloga
fa: وبلاگ
hi_in: ब्लॉग
km: កំណត់ហេតុបណ្ដាញ
ne_np: ब्लोग
sv_se: Blogg
sw_ke: Blogu
th_th: บล็อค
tr_tr: Ağ Güncesi
uk_ua: Блог
zh_cn: 博客
zh_tw: Ushahidi 部落格

# ui_main.browse_profiles
source: Browse Profiles
bn_bd: প্রোফাইল ভ্রমণ করুন
bs_ba: Pretražite profile
ca_es: Veure perfils
cy_gb: Pori Proffiliau
eu: Profilak nabigatu
fa: مرورنمایه
gl: Procurar perfís
hi_in: प्रोफाइलें देखें
hu_hu: Profil böngészés
id_id: Jelajahi Profil
km: រុករក​ទម្រង់
ne_np: प्रोफाइल ब्राउज़
ro_ro: Caută profile
sq_al: Shfleto profilin
sv_se: Bläddra Bland Profiler
th_th: เรียกโปรไฟล์
tr_tr: Profillere Gözat
uk_ua: Перегляд профілів
vi: Duyệt tìm Hồ Sơ
zh_cn: 浏览个人资料
zh_tw: 瀏覽個人資料

# ui_main.cancel
source: Cancel
bg_bg: Отказ
bn_bd: বাতিল করুন
bs_ba: Odustani
ca_es: Cancel.lar
cy_gb: Canslo
eu: Ezeztatu
fa: لغو
gl: Cancelar
hi_in: रद्द करें
hu_hu: Mégsem
id_id: Batal
km: បោះ​បង់​
ne_np: रद्द गर्नुहोस
ro_ro: Anulează
sq_al: Anullo
sv_se: Avbryt
sw_ke: Ghairi
th_th: ยกเลิก
tr_tr: İptal Et
uk_ua: Скасувати
vi: Hủy bỏ
zh_cn: 取消
zh_tw: 取消

# ui_main.categories
source: Categories
bg_bg: Категории
bn_bd: বিভাগসমূহ
bs_ba: Kategorije
cy_gb: Categorïau
eu: Kategoriak
fa: دسته‌ها
gl: Categorías
hi_in: श्रेणियां
hu_hu: Kategóriák
id_id: Kategori-kategori
km: ប្រភេទ
ne_np: श्रेणीहरु
ro_ro: Categorii
sq_al: Kategori
sv_se: Kategorier
sw_ke: Jamii
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_ua: Категорії
vi: Phân Loại
zh_cn: 分类
zh_tw: 分類

# ui_main.category
source: Category
bg_bg: Категория
bn_bd: বিভাগ
bs_ba: Kategorija
ca_es: Categoria
cy_gb: Categori
eu: Kategoria
fa: دسته
gl: Categoría
hi_in: श्रेणी
hu_hu: Kategória
id_id: Kategori
km: ប្រភេទ
ne_np: श्रेणी
ro_ro: Categorie
sq_al: Kategori
sv_se: Kategori
sw_ke: Jamii
th_th: ประเภท
tr_tr: Kategori
uk_ua: Категорія
vi: Phân Loại
zh_cn: 分类
zh_tw: 分類

# ui_main.category_filter
source: Category Filter
bg_bg: Филтър на Категории
bn_bd: বিভাগ ছাঁকনিকরণ
bs_ba: Kategorija filtera
ca_es: Filtre de Categoria
cy_gb: Hidlydd Categorïau
eu: Kategoria filtroa
fa: فیلتر دسته
gl: Filtro de categoría
hi_in: श्रेणी छन्ना
hu_hu: Kategóriaszűrő
id_id: Filter Kategori
km: តម្រង​ប្រភេទ
ne_np: श्रेणी छान्नु
ro_ro: Filtru de categorii
sq_al: Filteri i Kategoris&euml;
sv_se: Kategorifilter
sw_ke: Kuchujio cha jamii
th_th: กรองประเภท
tr_tr: Kategori Filtresi
uk_ua: Фільтр категорій
vi: Bộ lọc phân loại
zh_cn: 分类过滤
zh_tw: 類別過濾

# ui_main.category_has_been
source: The category has been
bg_bg: Категорията беше
bn_bd: এই বিভাগটি
bs_ba: Kategorija je
ca_es: La categoria ha estat
cy_gb: Cafodd y categori hwn ei
eu: Kategoria izan da
fa: دسته‌ی مورد نظر
gl: A categoría foi
hi_in: यह वर्ग हो गया है
hu_hu: A kategória
id_id: Kategori telah
km: ប្រភេទ​បាន
ne_np: श्रेणीमा
ro_ro: Categoria a fost
sq_al: Kategoria ka q&euml;n&euml;
sv_se: Kategorin har
sw_ke: Hii jamii ime
th_th: ประเภทนี้ถูก
tr_tr: Kategori
uk_ua: Категорія була
vi: Phân loại đã được
zh_cn: 这个分类已经存在
zh_tw: 這個類別

# ui_main.category_name
source: Category Name
bg_bg: Име на Категория
bn_bd: বিভাগের নাম
bs_ba: Naziv kategorije
ca_es: Nom de la Categoria
cy_gb: Enw Categori
eu: Kategoria izena
fa: نام دسته
gl: Nome da categoría
hi_in: श्रेणी का नाम
hu_hu: Kategória neve
id_id: Nama Kategori
km: ឈ្មោះ​ប្រភេទ
ne_np: श्रेणीको नाम
ro_ro: Numele categoriei
sq_al: Emri i kategoris&euml;
sv_se: Kategorinamn
sw_ke: Jina la jamii
th_th: ชื่อประเภท
tr_tr: Kategori İsmi
uk_ua: Назва категорії
vi: Tên phân loại
zh_cn: 分类名称
zh_tw: 類別名稱

# ui_main.change_date_range
source: Change Date Range
bn_bd: তারিখ পরিধি পরিবর্তন করুন
bs_ba: Promijenite opseg datuma
ca_es: Canviar Marge de Dates
cy_gb: Newid Ystod Dyddiadau
eu: Data eremua aldatu
fa: تغییر بازه‌ی تاریخ
gl: Cambiar rango de data
hi_in: तिथि सीमा बदलें
hu_hu: Időtartam megváltoztatása
id_id: Ganti Jeda Tanggal
km: ប្ដូរ​ជួរ​កាលបរិច្ឆេទ
ne_np: मिति सीमा बदलिनुहोस
ro_ro: Schimbă intervalul de timp
sq_al: Ndryshoni periudh&euml;n kohore
sv_se: Ändra Datumsintervall
th_th: เลือกช่วงวัน
tr_tr: Tarih Aralığı Değiştir
uk_ua: Змінити інтервал дат
vi: Thay đổi khoảng thời gian
zh_cn: 更改日期范围
zh_tw: 更改日期範圍
