Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.tcp_port
source: TCP Port
bg_bg: TCP порт
bn_bd: TCP পোর্ট
bs_ba: TCP ulaz
ca_es: Port TCP
cy_gb: Porth TCP
eu: TCP portua
fa: درگاه TCP
gl: Porto TCP
hi_in: TCP पोर्ट
id_id: Port TCP
km: ច្រក TCP
ne_np: टिसिपि पाेर्ट
ro_ro: Port TCP
sw_ke: Port ya TCP
th_th: พอร์ต TCP
tr_tr: TCP Portu
uk_ua: TCP порт
vi: Cổng kết nối TCP
zh_cn: TCP 端口
zh_tw: TCP 端口

# ui_main.themes
source: Themes
bg_bg: Външен вид
bn_bd: থিমসমূহ
bs_ba: Teme
ca_es: Temes
cy_gb: Themau
eu: Gaiak
fa: تم ها
gl: Temas
hi_in: थीम्स
hu_hu: Témák
id_id: Tema
km: រូបរាង
ne_np: थीम्स
ro_ro: Teme
sq_al: Tema
sv_se: Teman
sw_ke: Mandhari
th_th: รูปแบบ
tr_tr: Temalar
uk_ua: Теми
vi: Giao diện
zh_cn: 主题
zh_tw: 主題

# ui_main.theme_default
source: Default Ushahidi Theme
bg_bg: Външен вид по подразбиране
bn_bd: ডিফল্ট থিম
bs_ba: Ushahidi zadana tema
ca_es: Tema Predeterminat de l`Ushahidi
cy_gb: Thema Ushahidi Diofyn
eu: Ushahidi gai lehenetsia
fa: تم پیش فرض یوشهیدی
gl: Tema predetermiñado do Ushahidi
hi_in: डिफॉल्ट उशहीदी थीम
hu_hu: Alapértelmezett Ushahidi Sablon
id_id: Tema Bawaan Ushahidi
km: រូបរាង​ Ushahidi ​លំនាំដើម
ro_ro: Tema Ushahidi de bază
sq_al: Tema fillestare Ushahidi
sv_se: Standard Ushahidi tema
sw_ke: Mandhari ya Ushahidi ya awali
th_th: รูปแบบเริ่มต้นของ Ushahidi
tr_tr: Varsayılan Ushahidi Teması
uk_ua: Тема Ushahidi за замовчанням
vi: Sử dụng giao diện mặc định
zh_cn: Ushahidi 默认主题
zh_tw: Ushahidi 預設主題

# ui_main.theme_settings
source: Theme Settings
bg_bg: Настройки на външен вид
bn_bd: থিম সেটিংস
bs_ba: Postavke teme
ca_es: Configuració del Tema
cy_gb: Gosodiadau Thema
eu: Gaiaren ezarpenak
fa: تنظیمات تم
gl: Configuracións do Tema
hi_in: थीम सेट्टिंग्स
hu_hu: Téma beállítások
id_id: Setting tema
km: ការ​កំណត់​រូបរាង
ro_ro: Setari tema
sq_al: Opsionet e tem&euml;s
sv_se: Temainst&auml;llningar
sw_ke: Vipimo vya mandhari
th_th: ตั้งค่ารูปแบบ
tr_tr: Tema Ayarları
uk_ua: Налаштування теми
vi: Thiết lập giao diện
zh_cn: 主题
zh_tw: 設定主題

# ui_main.this
source: This
bg_bg: Това
bn_bd: এটা
bs_ba: Ovo
ca_es: Aquest
cy_gb: Hwn
eu: Hau
fa: این
gl: Este
hi_in: यह
hu_hu: Ez
id_id: Ini
km: នេះ
ne_np: यो
ro_ro: Acest
sq_al: K&euml;t&euml;
sv_se: Denna/detta
sw_ke: Hii
th_th: นี้
tr_tr: Bu
uk_ua: Цей
vi: Đây
zh_cn: 此
zh_tw: 此

# ui_main.this_day
source: Today
bg_bg: Днес
bn_bd: আজকে
bs_ba: Danas
ca_es: Avui
cy_gb: Heddiw
eu: Gaur
fa: امروز
gl: Hoxe
hi_in: आज
hu_hu: Ma
id_id: Hari ini
km: ថ្ងៃនេះ
ne_np: आज
ro_ro: Azi
sq_al: Sot
sv_se: Idag
sw_ke: Leo
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_tw: 今天

# ui_main.this_month
source: This Month
bg_bg: Този месец
bn_bd: এই মাসে
bs_ba: Ovaj mjesec
ca_es: Aquest Mes
cy_gb: Mis Yma
eu: Hilabete hau
fa: این ماه
gl: Este Mes
hi_in: ये महीना
hu_hu: Ebben a hónapban
id_id: Bulan ini
km: ខែ​នេះ
ne_np: यो महिना
ro_ro: Luna aceasta
sq_al: K&euml;t&euml; muaj
sv_se: Denna m&aring;nad
sw_ke: Mwezi huu
th_th: เดือนนี้
tr_tr: Bu Ay
uk_ua: В цьому місяці
vi: Tháng này
zh_cn: 本月
zh_tw: 本月

# ui_main.this_week
source: This Week
bg_bg: Тази седмица
bn_bd: এই সপ্তাহে
bs_ba: Ova sedmica
ca_es: Aquesta Setmana
cy_gb: Wythnos Yma
eu: Aste hau
fa: این هفته
gl: Esta Semana
hi_in: ये साप्ताह
hu_hu: Ezen a héten
id_id: Minggu ini
km: សប្ដាហ៍​នេះ
ne_np: यो सप्ताह
ro_ro: Săptămâna aceasta
sq_al: K&euml;t&euml; jav&euml;
sv_se: Denna vecka
th_th: สัปดาห์นี้
tr_tr: Bu Hafta
uk_ua: Цього тижня
vi: Tuần này
zh_cn: 本周
zh_tw: 本週

# ui_main.this_year
source: This Year
bg_bg: Тази година
bn_bd: এই বছর
bs_ba: Ova godina
ca_es: Aquest Any
cy_gb: Blwyddyn Yma
eu: Urte hau
fa: امسال
gl: Este Ano
hi_in: ये वर्ष
hu_hu: Folyó év
id_id: Tahun ini
km: ឆ្នាំនេះ
ne_np: यो वर्ष
ro_ro: Anul acesta
sq_al: K&euml;t&euml; vit
sv_se: Detta &aringr
sw_ke: Mwaka huu
th_th: ปีนี้
tr_tr: Bu Yıl
uk_ua: В цьому році
vi: Năm này
zh_cn: 今年
zh_tw: 今年

# ui_main.this_is_your_profile
source: This is your profile.
bn_bd: এটি আপনার প্রোফাইল
bs_ba: Ovo je Vaš profil.
ca_es: Aquest és el seu perfil.
cy_gb: Dyma eich proffil.
eu: Hau da zure profila
fa: این نمایه‌ی تو است.
gl: Este é o seu perfil.
hi_in: आपका अपना वर्णन
hu_hu: Ez a te profilod.
id_id: Ini Profil Anda.
km: នេះ​ជា​ប្រវត្តិរូប​របស់​អ្នក
ne_np: यो तपाइको प्रोफाइल हो
ro_ro: Acesta este profilul dvs.
sq_al: Ky &euml;sht&euml; profili juaj.
sv_se: Detta är din profil.
th_th: นี้เป็นโปรไฟล์ของคุณ
tr_tr: Bu senin profilin.
uk_ua: Це ваш профіль.
vi: Đây là hồ sơ của bạn.
zh_cn: 这是您的资料。
zh_tw: 这是您的资料.

# ui_main.time
source: Time
bg_bg: време
bn_bd: সময়
ca_es: Temps
cy_gb: Amser
eu: Ordua
fa: زمان
gl: Hora
hi_in: समय
hu_hu: idő
id_id: Waktu
km: ពេល​វេលា
ne_np: समय
ro_ro: Ora
sq_al: Koha
sv_se: tid
sw_ke: wakati
th_th: เวลา
tr_tr: Zaman
uk_ua: час
vi: Thời gian
zh_cn: 时间
zh_tw: 時間

# ui_main.title
source: Title
bg_bg: ЗАГЛАВИЕ
bn_bd: শিরোনাম
ca_es: Títol
cy_gb: Teitl
eu: Izenburua
fa: موضوع
gl: Título
hi_in: पद
hu_hu: Bejelentés címe
id_id: Judul
km: ចំណង​ជើង​
ne_np: शीर्षक
ro_ro: Titlu
sq_al: Titulli
sv_se: RUBRIK
sw_ke: JINA
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_ua: Заголовок
vi: Tiêu đề
zh_cn: 标题
zh_tw: 標題

# ui_main.to
source: to
bg_bg: до
bn_bd: প্রতি
bs_ba: do
ca_es: a
cy_gb: i
eu: nori
fa: به
gl: a
hi_in: को
hu_hu: Eddig:
id_id: ke
km: ជូនចំពោះ​
ro_ro: către
sq_al: tek
sv_se: till
sw_ke: kwa
th_th: ไปยัง
uk_ua: до
vi: đến
zh_cn: 去

# ui_main.today
source: Today
bg_bg: Днес
bn_bd: আজকে
bs_ba: Danas
ca_es: Avui
cy_gb: Heddiw
eu: Gaur
fa: امروز
gl: Hoxe
hi_in: आज
hu_hu: Ma
id_id: Hari ini
km: ថ្ងៃនេះ
ne_np: आज
ro_ro: Astăzi
sq_al: Sot
sv_se: Idag
sw_ke: Leo
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi: Hôm nay
zh_cn: 今天
zh_tw: 今天

# ui_main.today_at
source: Today at
bg_bg: Днес от
bn_bd: আজকে
bs_ba: Danas u
ca_es: Avui a les
cy_gb: Heddiw am
eu: Gaur
fa: امروز در
gl: Hoxe ás
hi_in: आज
hu_hu: Ma
id_id: Hari ini di
km: ថ្ងៃនេះ​នៅ
ro_ro: Astăzi la
sq_al: Sot n&euml;
sv_se: Idag klockan
sw_ke: Leo saa
th_th: วันนี้เวลา
tr_tr: Bugün şurada
uk_ua: Сьогодні в
vi: Hôm nay tại
zh_cn: 今天

# ui_main.token
source: Token
bn_bd: টোকেন
ca_es: Mostra
cy_gb: Tocyn
fa: رمز
gl: Mostra
hi_in: टोकन
km: ថូខឹន
ne_np: प्रतीक
ro_ro: Semn
sq_al: Shenj&euml;
sv_se: Pollett
th_th: เครื่องหมาย
tr_tr: Simge
uk_ua: Знак
zh_cn: 令牌

# ui_main.total_reports
source: Total Reports
bn_bd: মোট রিপোর্ট
bs_ba: Ukupno prijava.
ca_es: Informes Totals
cy_gb: Cyfanswm Adroddiadau
eu: Txostenen totala
fa: گزارش های کلی
gl: Tódolos Informes
hi_in: कुल रिपोर्टें
hu_hu: Összes bejelentés
id_id: Semua Laporan
km: របាយការណ៍​សរុប
ne_np: संपूर्ण प्रतिवेदनहरु
ro_ro: Total Semnalări
sq_al: Raportet totale
sv_se: Totalt antal rapporter
th_th: รายงานทั้งหมด
tr_tr: Toplam Raporlar
uk_ua: Всього звітів
vi: Tổng số báo cáo
zh_cn: 全部报告
zh_tw: 總數

# ui_main.translated
source: Translated
bg_bg: Преведен
bn_bd: ভাষান্তরিত
bs_ba: Precedeno
ca_es: Traduït
cy_gb: Cyfieithwyd
eu: Itzulita
fa: ترجمه شده
gl: Traducido
hi_in: अनूवादित
hu_hu: Lefordítva
id_id: Diterjemahkan
km: បាន​បកប្រែ
ne_np: अनुवादित
ro_ro: Tradus
sq_al: E p&euml;rkthyer
sv_se: &Ouml;versatt
sw_ke: Imetafsiriwa
th_th: แปล
tr_tr: Çevrilmiş
uk_ua: Перекладено
vi: Đã được dịch
zh_cn: 已翻译
zh_tw: 已翻譯

# ui_main.translated_description
source: Translated Description
bg_bg: Преведено описание
bn_bd: ভাষান্তরিত বর্ণনা
bs_ba: Prevedeni opis.
ca_es: Descripció Traduïda
cy_gb: Disgrifiad wedi eu gyfieithu
eu: Itzulitako deskribapena
fa: شرح ترجمه‌شده
gl: Descripción Traducida
hi_in: अनूवादित विवरण
hu_hu: Lefordított leírás
id_id: Gambaran yang sudah diterjemahkan
km: បាន​បកប្រែ​ការ​ពណ៌នា
ne_np: अनुवादित विवरण
ro_ro: Descrierea tradusă
sq_al: P&euml;rkthimi i p&euml;rshkrimit
sv_se: &Ouml;versatt beskrivning
sw_ke: Maelezoo yaliotafsiriwa
th_th: แปลรายละเอียด
tr_tr: Çevrilmiş Açıklama
uk_ua: Перекладений опис
vi: Mô tả đã được dịch
zh_cn: 翻译描述
zh_tw: 翻譯過的描述

# ui_main.translated_title
source: Translated Title
bg_bg: Преведено заглавие
bn_bd: ভাষান্তরিত শিরোনাম
bs_ba: Prevedeni naslov.
ca_es: Títol Traduït
cy_gb: Teitl wedi eu gyfieithu
eu: Itzulitako izenburua
fa: موضوع ترجمه‌شده
gl: Título Traducido
hi_in: अनूवादित शीर्षक
hu_hu: Lefordított cím
id_id: Judul Terjemahan
km: បាន​បកប្រែ​ចំណងជើង
ne_np: अनुवादित शीर्षक
ro_ro: Titlul tradus
sq_al: Titulli i p&euml;rkthyer
sv_se: &Ouml;versatt rubrik
sw_ke: Jina liliotafsiriwa
th_th: แปลชื่อเรื่อง
tr_tr: Çevrilmiş Başlık
uk_ua: Перекладений заголовок
vi: Tiêu đề đã được dịch
zh_cn: 翻译标题
zh_tw: 翻譯過的標題

# ui_main.translate_to
source: Translate to
bg_bg: Преведи на
bn_bd: ভাষান্তরিত হয়েছে যে ভাষায়ঃ
bs_ba: Prevedi na
ca_es: Traduït a
cy_gb: Cyfieithu i
eu: Itzuli
fa: ترجمه‌کن به
gl: Traducido ao
hi_in: अनुवाद करें
hu_hu: Fordítás erre
id_id: Diterjemahkan dalam
km: បកប្រែ​ជា
ne_np: अनुवादित
ro_ro: Trandu în
sq_al: P&euml;rkthyer n&euml;
sv_se: &Ouml;vers&auml;tt till
sw_ke: Tafsiri kwa
th_th: แปลเป็น
tr_tr: Şu dile çevir
uk_ua: Перекласти на
vi: Dịch sang
zh_cn: 翻译成
zh_tw: 翻譯成

# ui_main.translation
source: Translation
bg_bg: Превод
bn_bd: ভাষান্তর
bs_ba: Prevod
ca_es: Traducció
cy_gb: Cyfieithiad
eu: Itzulpena
fa: ترجمه
gl: Traducción
hi_in: अनुवाद
hu_hu: Fordítás
id_id: Terjemahan
km: ការ​បកប្រែ
ne_np: अनुवाद
ro_ro: Traducere
sq_al: P&euml;rkthimi
sv_se: &Ouml;vers&auml;ttning
sw_ke: Tafsiri
th_th: แปลความหมาย
tr_tr: Çeviri
uk_ua: Переклад
vi: Dịch thuật
zh_cn: 译文
zh_tw: 翻譯

# ui_main.translation_saved
source: Translation has been saved
bg_bg: Преводът беше запазен
bn_bd: ভাষান্তর সংরক্ষিত হয়েছে
bs_ba: Prevod je sacuvan
ca_es: La traducció s`ha guardat
cy_gb: Cyfieithiad wedi eu gadw
eu: Itzulketa gorde da
fa: ترجمه ثبت شده‌است
gl: Gardouse a traducción
hi_in: अनुवाद संचय किया गया
hu_hu: A fordítást elmentettük.
id_id: Penerjemahan sudah disimpan
km: បាន​រក្សាទុក​ការ​បកប្រែ
ne_np: अनुवाद सुरक्षित गरिएको छ
ro_ro: Traducerea a fost salvată
sq_al: P&euml;rkthimi u ruajt
sv_se: &Ouml;vers&auml;ttning har sparats
sw_ke: Tafsiri imehifadhiwa
th_th: ที่แปลได้รับการบันทึกแล้ว
tr_tr: Çeviri kaydedildi
uk_ua: Переклад було збережено
vi: Dịch thuật đã được lưu
zh_cn: 译文已保存
zh_tw: 翻譯已經被儲存

# ui_main.trusted
source: Trusted
bn_bd: বিশ্বস্ত
bs_ba: Provjereno
ca_es: De Confiança
eu: Egiaztatua
fa: معتمد
gl: Confiable
hi_in: विश्वसनीय
hu_hu: Megbízható
id_id: Dipercaya
km: បាន​ទុកចិត្ត
ne_np: विश्वस्त
ro_ro: De încredere
sv_se: Pålitlig
th_th: ที่เชื่อถือ
tr_tr: Güvenilir
uk_ua: Перевірено
vi: Được tin tưởng
zh_cn: 受信任的

# ui_main.type
source: Type
bn_bd: টাইপ
bs_ba: Tip
ca_es: Tipus
cy_gb: Math
eu: Mota
fa: نوع
gl: Tipo
hi_in: प्रकार
hu_hu: Típus
id_id: Tipe
km: ប្រភេទ
ne_np: प्रकार
ro_ro: Tip
sq_al: Tipi
sv_se: Typ
th_th: ประเภท
tr_tr: Yaz
uk_ua: Тип
vi: Loại
zh_cn: 来源

# ui_main.twitter
source: Twitter
bn_bd: টুইটার
fa: توییتر
hi_in: ट्विटर
ne_np: ट्विटर
uk_ua: Твіттер
zh_cn: 推特

# ui_main.unable_send_email
source: Unable to send email.
bn_bd: মেইল পাঠাইতে অক্ষম
bs_ba: Nije moguce poslati email
ca_es: Incapaç d`enviar el correu electrònic.
cy_gb: Methwyd anfon yr E-bost.
eu: Ezinezkoa da e-posta bidaltzea.
fa: امکان ارسال ایمیل وجود ندارد.
gl: Non se puido enviar o correo.
hi_in: ईमेल भेजने में असमर्थ.
hu_hu: Email küldése sikertelen.
id_id: Gagal mengirim surel.
km: មិន​អាច​ផ្ញើ​អ៊ីមែល​បាន​ទេ។
ne_np: ईमेल पठाउनु असमर्थ.
ro_ro: Emailul nu poate fi trimis.
sq_al: Nuk u b&euml; e mundur d&euml;rgimi i email.
sv_se: Det gick inte att skicka e-post.
th_th: ไม่สามารถส่งอีเมล
tr_tr: E-posta gönderimi başarısız.
uk_ua: Неможливо надіслати пошту.
vi: Không thể gửi email.
zh_cn: 无法发送电子邮件。

# ui_main.uncategorized_reports
source: Uncategorized Reports
bn_bd: অবিভক্ত রিপোর্ট
bs_ba: Nekategorisane prijave.
ca_es: Informes No Classificats
eu: Kategoriarik gabeko txostenak
fa: گزارش های دسته بندی نشده
gl: Informes sen Categoría
hi_in: उनकटेगोरिज़ेड रिपोर्ट्स
hu_hu: Nem kategorizált
id_id: Laporan Belum Terkategori
km: របាយការណ៍​គ្មាន​ប្រភេទ
ro_ro: Semnalări fără caregorie
sq_al: Raporte t&euml; pa kategorizuara
sv_se: Okategoriserade rapporter
th_th: รายงานไม่ได้จัดหมวดหมู่
tr_tr: Kategorilendirilmemiş Raporlar
uk_ua: Звіти без категорій
vi: Báo cáo chưa được phân loại
zh_cn: 未分类的报告

# ui_main.unread
source: unread
bg_bg: непрочетен
bn_bd: অপঠিত
bs_ba: nepročitano.
ca_es: No llegit
cy_gb: heb ei ddarllen
eu: Irakurri gabe
fa: خوانده نشده
gl: non lido
hi_in: अपठित
hu_hu: olvasatlan
id_id: Belum Terbaca
km: មិន​បាន​អាន
ne_np: नपढेकाे
ro_ro: Necitite
sq_al: i palexuar
sv_se: Ol&auml;st
sw_ke: haijasomwa
th_th: ไม่ได้อ่าน
tr_tr: okunmamış
uk_ua: не прочитано
vi: chưa đọc
zh_cn: 未读
zh_tw: 未讀

# ui_main.unverified
source: Unverified
bg_bg: Непотвърден
bn_bd: অযাচাইকৃত
bs_ba: Nepotvrdjeno
ca_es: No verificat
cy_gb: Heb ei wirio
eu: Ziurtatu gabeak
fa: صحت گذاری نشده
gl: Sen verificar
hi_in: असत्यापित
hu_hu: Ellenőrizetlen
id_id: Belum Terbukti
km: មិន​បាន​អះអាង
ne_np: असत्यापित
ro_ro: Neverificate
sq_al: I pa verifikuar
sv_se: Obekräftad
sw_ke: Haijathabitishwa
th_th: ไม่ได้ตรวจสอบ
tr_tr: Doğrulanmamış
uk_ua: Не підтверджено
vi: Chưa xác nhận
zh_cn: 未验证
zh_tw: 未驗證

# ui_main.update_feeds
source: Update feeds
bg_bg: Обнови абонаментите
bn_bd: সংবাদ হালনাগাদ করুন
bs_ba: Unosi za ažuriranje
ca_es: Feeds actualitzats
cy_gb: Diweddaru ffrydiau
eu: Jario-iturriak eguneratu
fa: به روزرسانی فیدها
gl: Actualizar feeds
hi_in: अद्यतन फ़ीड
hu_hu: Mezők frissítése
id_id: Update umpan
km: ធ្វើ​បច្ចុប្បន្នភាព​មតិ​ព័ត៌មាន
ne_np: अद्यतन फ़ीड
ro_ro: Modifica feeds
sq_al: lajme t&euml; p&euml;rdit&euml;suara
sv_se: Updatera fl&ouml;den
sw_ke: Sasisha tawanyiko
th_th: ปรับปรุงฟีด
tr_tr: Bildirimleri Güncelle
uk_ua: Оновити стрічки
vi: Cập nhật feed
zh_cn: 升级需求

# ui_main.upload
source: Upload
bg_bg: Качи
bn_bd: আপলোড
bs_ba: Učitaj
ca_es: Pujada
cy_gb: Llwytho i fyny
eu: Igo
fa: بارگذاری
gl: Subir
hi_in: अपलोड करे
hu_hu: Feltöltés
id_id: Unggah
km: ផ្ទុក​ឡើង
ne_np: अपलोड
ro_ro: Încarcă
sq_al: T&euml; p&euml;rdit&euml;suara
sv_se: Ladda upp
sw_ke: Pakia
th_th: อัปโหลด
tr_tr: Yükle
uk_ua: Завантажити
vi: Tải lên
zh_cn: 上传
zh_tw: 上傳

# ui_main.upload_guide
source: View our report upload guides:-
bn_bd: আমাদের রিপোর্ট আপলোডের গাইড দেখুনঃ-
bs_ba: Pogledajte naša uputstva za postavljanje izvještaja:-
eu: Ikusi gure txosten Igoera gidak: -
fa: راهنمای بارگذاری گزارش ما را ببینید: -
gl: Vexa os nosos consellos para subir informes:-
hi_in: हमारे रिपोर्ट अपलोड गाइडस देखिए
hu_hu: Tekintse meg a bejelentések feltöltéséről szóló útmutatót:-
id_id: Simak panduan unggah laporan kami:-
km: មើល​របៀប​ផ្ទុក​របាយការណ៍​ឡើង​របស់​យើង៖-
ne_np: वेब
ro_ro: Vizualizează ghidurile noastre pentru incărcarea de rapoarte
sv_se: Se våra riktlinjer för rapportuppladdning:-
th_th: ดูคำแนะนำการอัปโหลดรายงานของเรา: -
tr_tr: Rapor yükleme rehberimizi gözden geçir:-
uk_ua: Переглянути наш звіт вивантаживши посібники: -
vi: Xem hướng dẫn tải lên báo cáo của chúng tôi:-
zh_cn: 报道上载说明:-

# ui_main.upload_docs_1
source: XML Upload guide
bn_bd: এক্সএমএল আপলোড গাইড
bs_ba: Vodič za postavljanje u XML formatu
eu: XML igoera gida
fa: راهنمای بارگذاری XML
gl: Consellos para subir XML
hi_in: XML अपलोड गाइड
hu_hu: XML feltöltési útmutató
id_id: Panduan unggah XML
km: របៀប​ផ្ទុក XML ឡើង
ne_np: XML अपलोड गाइड
ro_ro: Ghid XML Upload
sv_se: Uppladdningsguide XML
th_th: คู่มืออัพโหลด XML
tr_tr: XML Yükleme rehberi
uk_ua: Вивантажити інструкцію XML
vi: Hướng dẫn tải lên XML
zh_cn: XML 上载说明

# ui_main.upload_docs_2
source: CSV Upload guide
bn_bd: সিএসভি আপলোড গাইড
bs_ba: Vodič za postavljanje CSV formatu
eu: CSV igoera gida
fa: راهنمای بارگذاری CSV
gl: Consellos para subir CVS
hi_in: CSV अपलोड गाइड
hu_hu: CSV feltöltési útmutató
id_id: Panduan unggah CSV
km: របៀប​ផ្ទុក CSV ឡើង
ne_np: CSV अपलोड गाइड
ro_ro: Ghid CSV Upload
sv_se: Uppladdningsguide CSV
th_th: คู่มืออัพโหลด CVS
tr_tr: CSV Yükleme rehberi
uk_ua: Вивантажити інструкцію CSV
vi: Hướng dẫn tải lên CSV
zh_cn: CSV上载说明

# ui_main.upload_file
source: File to upload
bg_bg: Файл за качване
bn_bd: আপলোড করার জন্য নথি
bs_ba: Datoteka za učitavanje
ca_es: Fitxer per pujar
cy_gb: Ffeil i’w lwytho
eu: Igotzeko fitxategia
fa: پرونده برای بارگذاری
gl: Arquivo para subir
hi_in: ये फाइल अपलोड करे
hu_hu: feltöltendő fájl
id_id: Berkas yang akan diunggah
km: ឯកសារ​ដែល​ត្រូវ​ផ្ទុក​ឡើង
ne_np: अपलोड गर्न को लागी फ़ाइल
ro_ro: Fișier de încărcat
sq_al: Skedar p&euml;r tu p&euml;rdit&euml;suar
sv_se: Fil att ladda upp
sw_ke: Faili ya kupakiwa
th_th: ไฟล์ที่จะอัปโหลด
tr_tr: Yüklenecek Dosya
uk_ua: Файли для завантаження
vi: Tải lên tập tin
zh_cn: 上传文件
zh_tw: 上傳文件

# ui_main.upload_reports
source: Upload Reports
bg_bg: Качи сигнали
bn_bd: রি্পোর্টসমূহ আপলোড করুন
bs_ba: Učitani izvještaji
ca_es: Pujar Informes
cy_gb: Llwytho Adroddiadau
eu: Txostenak kargatu
fa: باگذاری گزارش ها
gl: Informes Subidos
hi_in: अपलोड रिपोर्ट्स
hu_hu: Bejelentések feltöltése
id_id: Unggah Laporan
km: ផ្ទុក​របាយការណ៍​ឡើង
ne_np: प्रतिवेदनहरु अपलोड गर्नुहोस
ro_ro: Încarcă semnalări
sq_al: Ngarko Raporte
sv_se: Ladda upp rapporter
sw_ke: Pakia ripoti
th_th: อัปโหลดรายงาน
tr_tr: Raporlar Yükle
uk_ua: Передати звіти на сайт
vi: Tải lên báo cáo
zh_cn: 上传报道
zh_tw: 上傳通報

# ui_main.upload_reports_custom_forms
source: Custom field columns must have their form_id appended to them e.g custom field Test, on the default form, whose id is 1, will be Test-1. During custom form field import, ensure that
bn_bd: কাস্টম ক্ষেত্র কলাম এর সাথে তাদের form_id যুক্ত থাকতে হবে। যেমনঃ কাস্টম ফিল্ড Test এবং ফর্ম ID 1 হলে কাস্টম ফিল্ড এর নাম হবে Test-1। কাস্টম ফর্ম ফিল্ড ইম্পোর্ট করার সময় নিশ্চিত করুন
bs_ba: Kolonama kojima su polja -field- podešena prema vašim zahtjevima moraju se dodati njihove form_id vrijednosti, na pr. specijalni test polja, na difoltnom formularu, sa id-jem 1 biće Test-1. Osigurajte se da je to slučaj prilikom importiranja specijalno podešenog polja.
eu: Eremu pertsonalizatuak diren zutabeek beraien form_id erantsita izan behar dute, adibidez Test eremu pertsonalizatua jatorrizko formarioren ID-a 1 bada orduan Test-1 izango da. Formulario pertsonalizatuen inportazioetan gogoan izan hau.
fa: form_id فیلدهای دلخواه باید به آنها ضمیمه شود. به طور مثال فیلد دلخواه تست روی فرم پیش فرض که دارای id 1 می باشد، باید به صورت Test-1 نامگذاری شود. هنگام واردکردن فیلدهای فرم دلخواه دقت کنید که
gl: As columnas dos campos persoalizados deben ter asociado o seu correspondenteform_id, p.ex. no campo Teste, no formulario predetermiñado, que ten id=1, seráTest-1 agora. Durante a importacióm de campos persoalizados do formularioasegúrese de que
hi_in: कस्टम क्षेत्र के फॉर्म_आईडी उनके साथ संलग्न रहने चाहिए उदाहरण के लिए कस्टम क्षेत्र जाँच, डिफॉल्ट फॉर्म पर, जिनका आईडी1 है उनका जाँच-1 होगा| कस्टम फॉर्म क्षेत्र के आयात के दौरान एस बात का ख्याल रखे की
hu_hu: A saját mező oszlopának tartalmaznia kell a hozzá tartozó form_id-t. pl. a Teszt nevű saját mező az 1-es ID-val jelzett alap kérdőíven Teszt-1 lesz. A saját kérdőív-mező importálásakor erre figyelni kell.
id_id: Kolom yang disesuaikan harus memiliki form_id yang ditambahkan. Misalnya untuk kolom Test, pada formulir standar, id 1 akan menajdi Test-1. Sepanjang kolom yang disesuaikan untuk diimpor, pastikan bahwa
km: ជួរឈរ​វាល​ផ្ទាល់ខ្លួន​ត្រូវតែ​មាន​ form_id របស់​ពួកគេ​ដែល​បាន​បន្ថែម ឧ. វាល​ផ្ទាល់ខ្លួន Test នៅ​លើ​ទម្រង់​លំនាំដើម​ដែល​លេខ​សម្គាល់​របស់​វា​គឺ 1 ដូច្នេះ​វា​គឺ Test-1។ នៅ​ពេល​នាំចូល​វាល​ទម្រង់​ផ្ទាល់ខ្លួន ត្រូវ​ប្រាកដ​ថា
ro_ro: Coloanele personalizate ale câmpului trebuie să aibă anexată form_id lor ,de exemplu câmpul personalizat de Test, pe formularul implicit, al cărui id este 1, va fi Test-1. În timpul importului câmpurilor personalizate ale formularului, asigurați-vă că
sv_se: Skräddarsydda fältkolumner måste ha deras form_id infogade t.ex. fältet Test, på standard formuläret, vars ID är 1, kommer blir Test-1. Under importering av skräddarsydda fält, se till att
th_th: คอลัมน์ฟิลด์ที่กำหนดเองจะต้องมี form_id ของพวกเขาต่อท้าย เช่นทดสอบฟิลด์ที่กำหนดเองในรูปแบบเริ่มต้นที่มี id1 จะได้รับการทดสอบ-1 ในระหว่างการนำเข้าข้อมูลฟอร์มที่กำหนดเองให้แน่ใจว่า
tr_tr: Özelleştirilmiş alan sütunlarına kendi form_id leri eklenmelidir. Örneğin standard formdaki Test özelleştirilmişs alanının id numarası 1 ise Test-1 eklenmelidir. Özelleştirilmiş form import ederlen buna dikkat edilmelidir.
uk_ua: Власне поле стовпців повинно мати свій form_id докладений до них, наприклад, власне поле Тест, на типовій формі, ідентифікатор якої є 1, буде Тест-1. Під час імпорту власних полів форми, переконайтеся, що
zh_cn: 自定义字段列必须有与其form_id 附加到它们例如自定义字段测试，默认的形式，其ID为1时，这将是Test-1。 如果您将导入自定义表单字段, 你保证

# ui_main.upload_reports_detail_1
source: With the form below, you can import incidents into the Ushahidi engine.
bg_bg: С този формуляр може да въвеждате сигнали в системата на Ushahidi
bn_bd: নিচের ফর্মটির মাধ্যমে আপনি ঘটনাগুলো উশাহিদি ইঞ্জিনে পাঠাতে পারবেন।
ca_es: Amb el següent formulari, podeu importar els incidents al motor de l`Ushahidi
cy_gb: Gyda’r ffurflen isod, gallwch chi fewnforio digwyddiadau i’r peiriant Ushahidi
eu: Beheko formularioarekin, gertakariak inporta ditzakezu Ushahidiren motorrera.
fa: توسط فرم ذیل می توانید وقایع را وارد موتور یوشهیدی کنید.
gl: Co formulario seguinte, pode importar incidentes no sistema Ushahidi.
hi_in: नीचे दिए गए फार्म के साथ, आप Ushahidi इंजन में घटनाओं को आयात कर सकते हैं.
hu_hu: részletes jelentés feltöltése
id_id: Dengan formulir di bawah ini, Anda bisa mengimpor kejadian ke dalam sistem Ushahidi.
km: ជាមួយ​ទម្រង់​បែបបទ​ខាងក្រោម អ្នក​អាច​នាំចូល​របាយការណ៍​​​ព្រឹត្តិការណ៍​​​ទៅកាន់​ម៉ាស៊ីន​ Ushahidi ​បាន។
ro_ro: Cu ajutorul formularului de mai jos puteți importa incidente în motorul Ushahidi.
sq_al: Me formularin e m&euml;poshtme, ju mund t&euml; importoni t&euml; dh&euml;na nga Ushahidi.
sv_se: Med formul&auml;ret nedan, kan du importera h&auml;ndelser till Ushahidimotorn
sw_ke: Na fomu inayofuata, unaeza kuingiza tukio kwenye Ushahidi
th_th: คุณสามารถเล่าเรื่องราวต่างๆ ลงใน Ushahidi โดยการใช้แบบฟอร์มด้านล่าง
tr_tr: Aşağıdaki formu kullanarak Ushahidi motoruna olay kayıtları yükleyebilirsiniz.
uk_ua: У даній формі, ви можете імпортувати події до движка Ushahidi
vi: Với đơn bên dưới, bạn có thể nhập vào các dữ kiện của mình đến trung tâm xử lý của Ushahidi.
zh_cn: 您可以用以下表格将事件导入 Ushahidi 的引擎
zh_tw: 透過以下的格式，你可以將事件通報匯入至 Ushahidi

# ui_main.upload_reports_detail_2
source: Reports must be uploaded in either CSV or XML format.
bn_bd: রিপোর্টসমূহ অবশ্যই CSV অথবা XML ফরম্যাটে আপলোড করতে হবে।
bs_ba: Izvještaji se moraju postavljati u CSV ili u XML formatu.
eu: Txostenak CSV edo XML formatuan igo behar dira.
fa: گزارش ها باید یا در قالب CSV یا در قالب XML بارگذاری شوند.
gl: Os informes han ser subidos no formato CSV ou XML.
hi_in: रिपोर्ट्स CSV अथवा XML फॉर्मॅट मे अपलोड करे
hu_hu: A bejelentéseket CSV vagy XML formátumban kell feltölteni.
id_id: Laporan harus diunggah dalam bentuk CSV atau XML.
km: របាយការណ៍​ត្រូវតែ​ផ្ទុក​ឡើង​ក្នុង​ទន្រង់ CSV ឬ XML ។
ro_ro: Rapoartele trebuiesc încărcate în format CSV sau XML.
sv_se: Rapporten måste laddas up i antingen CSV eller XML format.
th_th: รายงานต้องอัพโหลดทั้งในรูปแบบ CSV หรือ XML
tr_tr: Raporlar CSV ya da XML formatında yüklenmelidirler.
uk_ua: Звіти мають бути вивантажені у форматі CSV або XML.
vi: Báo cáo phải được tải lên ở định dạng CSV hoặc XML.
zh_cn: 上载的视频要用CSV或XML格式
