Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.email_settings_comment_2
source: Email account password
bg_bg: Email парола
bn_bd: ই-মেইল একাউন্টের পাসওয়ার্ড
bs_ba: Lozinka e-mail naloga
ca_es: Password del compte de correu
cy_gb: Cyfrinair cyfrif E-bost
eu: E-posta pasahitza
fa: گذرواژه‌ی ایمیل حساب
gl: Contrasinal da conta de correo
hi_in: ईमेल अकाउंट का गुप्त शब्द
hu_hu: Email fiók jelszó
id_id: Kata Sandi akun surel
km: ពាក្យសម្ងាត់​គណនី​អ៊ីមែល​របស់​អ្នក
ne_np: ईमेल खाता को पासवर्ड
ro_ro: Parola contului de email
sq_al: Fjal&euml;kalimi i llogarise suaj t&euml; email-it
sv_se: E-postkontots l&ouml;senord
sw_ke: Nywila ya akaunti ya barua pepe
th_th: รหัสผ่านของบัญชีอีเมล์
tr_tr: E-posta hesabı parolası
uk_ua: Пароль Email
vi: Mật khẩu tài khoản email
zh_cn: 电子邮件帐号密码
zh_tw: 電子郵件信箱密碼

# ui_main.email_settings_comment_3
source: Common ports: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
bg_bg: Стандартни портове: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
bs_ba: Uobičajeni portovi: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ca_es: Ports comuns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
cy_gb: Pyrth cyffredin: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
eu: Ohiko portuak: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
fa: درگاه های رایج : 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
gl: Portos comúns: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
hi_in: सामान्य द्वार : 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
hu_hu: Jellemző portok: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
id_id: Port yang lazim digunakan: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
km: ច្រក​ទូទៅ៖ 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
ro_ro: Porturi uzuale: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
sq_al: Porta t&euml; zakonshme: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
sv_se: Vanliga portar: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
sw_ke: Port za kawaida: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
th_th: พอร์ตสามัญ: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
tr_tr: Sık Kullanılan Portlar: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
uk_ua: Найчастіші порти: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
vi: Cổng kết nối thường gặp: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)
zh_cn: 通用端口：25,110,995（Gmail的POP3 SSL），993（Gmail的IMAP SSL）
zh_tw: 通用端口: 25, 110, 995 (Gmail POP3 SSL), 993 (Gmail IMAP SSL)

# ui_main.email_settings_comment_4
source: Examples: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
bg_bg: Примери: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
bn_bd: উদাহরণঃ mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
bs_ba: Primjeri: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ca_es: Exemples: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
cy_gb: Engh: mail.dywefan.com, imap.gmail.com, pop.gmail.com
eu: Adibidez: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
fa: مثال: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
gl: Exemplos: mail.oseusite.org, imap.gmail.com, pop.gmail.com
hi_in: उदाहरण: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
hu_hu: Például: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
id_id: Contoh: mail.websiteanda.com, imap.gmail.com, pop.gmail.com
km: ឧទាហរណ៍៖ mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ne_np: उदाहरण: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
ro_ro: Exemple: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
sq_al: Shembull: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
sv_se: Exampel: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
sw_ke: Mifano: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
th_th: ตัวอย่าง: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
tr_tr: Örnek: posta.sizinsiteniz.com, imap.gmail.com, pop.gmail.com
uk_ua: Приклади: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
vi: Thí dụ: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com
zh_cn: 例如：mail.您的网站.com，imap.gmail.com, pop.gmail.com
zh_tw: 範例: mail.yourwebsite.com, imap.gmail.com, pop.gmail.com

# ui_main.email_settings_comment_5
source: Examples: pop3, imap
bg_bg: Примери: pop3, imap
bn_bd: উদাহরণঃ pop2,imap
bs_ba: Primjeri: pop3, imap
ca_es: Exemples: pop3, imap
cy_gb: Enghreifftiau: pop3, imap
eu: Adibideak: pop3, imap
fa: مثال: pop3، imap
gl: Exemplos: pop3, imap
hi_in: उदाहरण: pop3, imap
hu_hu: Például: pop3, imap
id_id: Contoh: pop3, imap
km: ឧទាហរណ៍៖ pop3, imap
ne_np: उदाहरण: POP3, IMAP
ro_ro: Exemple: pop3, imap
sq_al: Shembuj: pop3, imap
sv_se: Exampel: pop3, imap
sw_ke: Mifano: pop3, imap
th_th: ตัวอย่าง: pop3, IMAP
tr_tr: Örnek: pop3, imap
uk_ua: Приклади: pop3, imap
vi: Thí du: pop3, imap
zh_cn: 例如：pop3, imap
zh_tw: 範例: pop3, imap

# ui_main.email_settings_comment_6
source: Enable or disable SSL connections
bg_bg: Включи или изключи SSL връзка
bn_bd: SSL connections এনাবল বা ডিজেবল করুন
bs_ba: Omogući ili onemogući SSL veze
ca_es: Habilitat or deshabilita connexions SSL
cy_gb: Galluogi neu analluogi cysylltiadau SSL
eu: SSL konexioak gaitu edo desgaitu
fa: اتصال اس‌اس‌ال را فعال یا غیرفعال کن
gl: Activa ou desactiva conexións por SSL
hi_in: SSL कनेक्शन सक्रिय या निष्क्रिय करें
hu_hu: Engedélyezi vagy tiltja az SSL kapcsolatot
id_id: Perbolehkan atau tidak perbolehkan koneksi SSL
km: បិទ ឬ​បើក​ការ​តភ្ជាប់ SSL
ne_np: एसएसएल कनेक्शन सक्षम या अक्षम
ro_ro: Activează sau dezactivează conexiunile SSL
sq_al: E aktivizuar apo e pa aktivizuar lidhja e SSL
sv_se: Aktivera eller inaktivera SSL-anslutning
sw_ke: Wezezesha au wezua SSL
th_th: เปิดหรือปิดการใช้งานการเชื่อมต่อ SSL
tr_tr: SSL bağlantılarını etkinleştir veya devre dışı bırak
uk_ua: Увімкнути або вимкнути SSL підключення
vi: Bật hoặc tắt kết nối dạng SSL
zh_cn: 可用的或不可用的SSL连接
zh_tw: 啟用或禁用SSL連接

# ui_main.empty
source: ---EMPTY---
bs_ba: ---PRAZNO---
ca_es: ---BUIT---
cy_gb: ---GWAG---
eu: --HUTSIK---
fa: ---خالی---
gl: ---VALEIRO---
hi_in: --खाली--
hu_hu: --ÜRES--
id_id: ---KOSONG---
km: ---ទទេ---
ne_np: खाली
ro_ro: -----GOL-----
sq_al: ---Bosh---
sv_se: ---- TOM ----
th_th: -----ค่าว่าง---
tr_tr: ---BOŞ---
uk_ua: ---ПОРОЖНЬО---
vi: ---RỖNG---
zh_cn: ---空---
zh_tw: ---空---

# ui_main.end_point
source: to
bg_bg: на
bn_bd: প্রতি
bs_ba: za
ca_es: a
cy_gb: at
eu: honi
fa: به
gl: a
hi_in: को
hu_hu: Eddig:
id_id: ke
km: ជូន​ចំពោះ
ne_np: सम्म
ro_ro: către
sq_al: Tek
sv_se: till
sw_ke: kwa
th_th: ถึง
tr_tr: e
uk_ua: до
vi: đến
zh_cn: 至
zh_tw: 至

# ui_main.error
source: Error!
bg_bg: Грешка!
bn_bd: ভুল!
bs_ba: Greška!
cy_gb: Gwall!
eu: Akatsa
fa: خطا!
gl: Erro!
hi_in: एरर
hu_hu: Hiba!
km: កំហុស!
ne_np: त्रुटि!
ro_ro: Eroare!
sq_al: Gabim!
sv_se: Fel!
sw_ke: Kosa!
th_th: ผิดพลาด!
tr_tr: Hata!
uk_ua: Помилка!
vi: Lỗi!
zh_cn: 错误!
zh_tw: 錯誤!

# ui_main.example
source: Example
bg_bg: Пример
bn_bd: উদাহরণ
bs_ba: Primjer
ca_es: Exemple
cy_gb: Esiampl
eu: Adibidea
fa: مثال
gl: Exemplo
hi_in: उदाहरण
hu_hu: pl.
id_id: Contoh
km: ឧទាហរណ៍
ne_np: उदाहरण
ro_ro: Exemplu
sq_al: Shembull
sv_se: Exampel
sw_ke: Mfano
th_th: ตัวอย่าง
tr_tr: Örnek
uk_ua: Приклад
vi: Thí dụ
zh_cn: 示例
zh_tw: 範例

# ui_main.example_country
source: Kenya
bg_bg: България
bn_bd: কেনিয়া
bs_ba: Kenija
cy_gb: Cymru
eu: Kenia
fa: کنیا
gl: Galiza
hi_in: केन्या
hu_hu: Magyarország
km: កេនយ៉ា
ne_np: केन्या
ro_ro: Romania
sq_al: Shqip&euml;ri
sv_se: Sverige
th_th: ประเทศเคนย่า
uk_ua: Україна
zh_cn: 肯尼亚
zh_tw: 肯尼亞

# ui_main.external_apps
source: External Apps
bn_bd: এক্সটার্নাল অ্যাপস
bs_ba: Spoljne aplikacije
ca_es: Apps Externes
cy_gb: Apiau Allanol
eu: Kanpo aplikazioak
fa: برنامه‌های خارجی
gl: Apps Externas
hi_in: बाहरी ऐप्स
hu_hu: Külső alkalmazások
id_id: Aplikasi dari Luar
km: កម្មវិធី​ខាងក្រៅ
ne_np: बाहरी ऐप्स
ro_ro: Aplicații externe
sq_al: Aplikacione t&euml; jashtme
sv_se: Mobilappar
th_th: แอปฯ ภายนอก
tr_tr: Dış uygulamalar
uk_ua: Зовнішні програми
vi: Ứng dụng bổ sung
zh_cn: 外部应用程序
zh_tw: 外部應用程式

# ui_main.external_video_link
source: External Video Link
bn_bd: এক্সটার্নাল ভিডিও লিংক
bs_ba: Spoljni video link
ca_es: Enllaç de Video Extern
cy_gb: Dolen i Fideo Allanol
eu: Kanpo bideo esteka
fa: پیوند ویدئو به بیرون
gl: URL de Video
hi_in: बहरी विडियो लिंक
hu_hu: Hivatkozás külső videóra
id_id: Tautan Video dari Luar
km: តំណ​វីដេអូ​ខាងក្រៅ​​
ne_np: बाहरी वीडियो लिंक
ro_ro: Link video extern
sq_al: Link i jasht&euml;m videoje
sv_se: Länk till video (youtube, Vimeo osv)
th_th: วิดีโอลิงค์
tr_tr: Harici Video Link
uk_ua: Посилання на зовнішнє відео
vi: Liên kết video bổ sung
zh_cn: 外部视频链接
zh_tw: 其他影片連結

# ui_main.facebook
source: Facebook
bn_bd: ফেইসবুক
fa: فیس‌بوک
hi_in: फ़ेसबुक
ne_np: फेसबुक
uk_ua: Фейсбук
zh_cn: 脸书

# ui_main.feed
source: Feed
bg_bg: Абонамент
bn_bd: ফিড
bs_ba: Izvor
cy_gb: Ffrwd
eu: Jarioa
fa: فید
hi_in: फीड
hu_hu: Folyam
id_id: Umpan
km: មតិ​ព័ត៌មាន
ne_np: फ़ीड, भरण
sq_al: Lajmet e dit&euml;s
sv_se: Fl&ouml;de
sw_ke: Tawanyiko
th_th: ฟีด
tr_tr: Bildirim
uk_ua: Стрічка
zh_cn: 反馈
zh_tw: 反饋

# ui_main.feedback
source: Provide Feedback
bg_bg: Дайте обратна връзка
bn_bd: ফিডব্যাক দিন
bs_ba: Pošalji povratne informacije
ca_es: Feedback
cy_gb: Anfon Adborth
eu: Eman Feedback-a
fa: بازخورد بده
gl: Envíe Comentarios
hi_in: प्रतिक्रिया प्रदान करें
hu_hu: Küldj visszajelzést!
id_id: Menyediakan Masukan
km: ផ្ដល់​មតិ​ត្រឡប់
ne_np: प्रतिक्रिया प्रदान गर्नुहोस
ro_ro: Trimite Feedback
sq_al: Merrni nj&euml; reagim
sv_se: Ge feedback
sw_ke: Tujibishe
th_th: ให้ข้อเสนอแนะ
tr_tr: Geri bildirim sağlayın
uk_ua: Залиште вашу думку
vi: Cung cấp phản hồi
zh_cn: 快速反馈
zh_tw: 反饋意見

# ui_main.feedback_reports
source: Please give us feedback about your experience by sending an email to
bn_bd: অনুগ্রহ করে আপনার অভিজ্ঞতা জানিয়ে আমাদের ইমেইল পাঠিয়ে দিন এই ঠিকানায়
gl: Por favor cóntenos a súa experiencia enviando un email a
id_id: Tolong beri kami masukan tentang pengalaman Anda dengan mengirimkan email ke
km: សូម​ផ្ដល់មតិត្រឡប់​ឲ្យ​យើង​អំពី​បទពិសោធន៍​របស់​អ្នក​ ដោយ​ផ្ញើ​អ៊ីមែល​ទៅ
th_th: กรุณาให้ข้อเสนอแนะเกี่ยวกับประสบการณ์ของคุณโดยการส่งอีเมล์ไปยัง
tr_tr: Bize deneyim hakkında aşağıda belirtilen e-posta adresine geribildirim verin
uk_ua: Будь ласка, дайте нам відгук з своїми враженнями, відправивши електронного листа на
vi: Mong gửi cho chúng tôi phản hồi về kinh nghiệm của bạn bằng cách gửi thư điện tử tới
zh_cn: 通过发送电子邮件到请给我们介绍一下您的经验反馈

# ui_main.feeds
source: Feeds
bg_bg: Абонаменти
bn_bd: সংবাদ
bs_ba: Izvori
cy_gb: Ffrydiau
eu: Jarioak
fa: فیدها
hi_in: फीड
hu_hu: Hírfolyamok
id_id: Umpan
km: មតិ​ព័ត៌មាន
ne_np: फ़ीड
sq_al: Lajmet e dit&euml;s
sv_se: Fl&ouml;den
sw_ke: Tawanyiko
th_th: ฟีด
tr_tr: Bildirimler
uk_ua: Стрічки
zh_cn: 反馈
zh_tw: 訂閱

# ui_main.feed_has_been
source: The feed has been
bg_bg: Този абонамент е
bn_bd: এই সংবাদটি
bs_ba: Izvor je
ca_es: El feed ha estat
cy_gb: Mae’r ffrwd wedi cael ei
eu: Jario iturria izan da
fa: فید
gl: O feed foi
hi_in: इस फीड को
hu_hu: Visszajelzés
id_id: Umpan ini sudah
km: មតិ​ព័ត៌មាន​បាន
ne_np: भरण गरियो
ro_ro: Acest feed a fost
sq_al: Lajmi ka q&euml;n&euml;
sv_se: Fl&ouml;det har
sw_ke: Tawanyiko
th_th: ฟีดนี้ได้
tr_tr: Bildirim alanı
uk_ua: Стрічка вже була
vi: Feed đã được
zh_cn: 该反馈已
zh_tw: 這個訂閱

# ui_main.feed_items
source: Feed Items
bg_bg: Елементи на абонамента
bn_bd: আইটেমসমূহ দিন
bs_ba: Sadržaj izvora
ca_es: Items del Feed
cy_gb: Eitemau’r Ffrwd
eu: Jario iturri artikuluak
fa: موارد فید
gl: Items do Feed
hi_in: फीड विषय - सूची
hu_hu: Hírfolyam eleme
id_id: Bagian-bagian di Umpan
km: ធាតុ​មតិ​ព័ត៌មាន
ne_np: फ़ीड विषय
ro_ro: Elemente Feed
sq_al: Artikujt
sv_se: Fl&ouml;desposter
sw_ke: Vipengele vya tawanyiko
th_th: รายการฟีด
tr_tr: Bildirim öğeleri
uk_ua: Елементи стрічки
vi: Đối tượng feed
zh_cn: 反馈项目
zh_tw: 訂閱數

# ui_main.feed_name
source: Feed Name
bg_bg: Име на абонамента
bn_bd: নাম দিন
bs_ba: Naziv izvora
ca_es: Nom del Feed
cy_gb: Enw’r Ffrwd
eu: Jario izena
fa: نام فیلد
gl: Nome do Feed
hi_in: ख़बर नाम
hu_hu: Hírfolyam neve
id_id: Nama Umpan
km: ឈ្មោះ​មតិ​ព័ត៌មាន
ne_np: फीड नाम
ro_ro: Nume Feed
sq_al: Emri i lajmit
sv_se: Fl&ouml;desnamn
sw_ke: Jina la tawanyiko
th_th: ชื่อฟีด
tr_tr: Bildirim ismi
uk_ua: Назва стрічки
vi: Tên feed
zh_cn: 反馈姓名
zh_tw: 訂閱名稱

# ui_main.feed_url
source: Feed URL
bg_bg: Адрес на абонамента
bn_bd: URL দিন
bs_ba: URL izvora
ca_es: URL del Feed
cy_gb: URL y Ffrwd
eu: Jario URLa
fa: URL فید
gl: URL do Feed
hi_in: ख़बर URL
hu_hu: Hírfolyam URL-je
id_id: URL Umpan
km: URL មតិ​ព័ត៌មាន
ne_np: फीड यूआरएल
ro_ro: URL Feed
sq_al: URL e lajmit
sv_se: Fl&ouml;des-URL
sw_ke: Anwani ya tawanyiko
th_th: ฟีด URL
tr_tr: Bildirim url adresi
uk_ua: URL стрічки
vi: URL của Feed
zh_cn: 反馈链接
zh_tw: 訂閱 URL

# ui_main.field_unused
source: Unused field
bg_bg: Неизползвани полета
bn_bd: অব্যবহৃত ক্ষেত্র
bs_ba: Neiskorišteno polje
ca_es: Camp Sense Ús
cy_gb: Maes gwag
eu: Erabili gabeko kolumna
fa: فیلد استفاده نشده
gl: Campo sen uso
hi_in: उपयोग नहीं किया गया क्षेत्र
hu_hu: Nem használt mező
id_id: Kolom yang tidak digunakan
km: វាល​ដែល​មិន​ប្រើ
ne_np: प्रयोग नभएको फिल्ड
ro_ro: Câmp neutilizat
sq_al: Hap&euml;sir&euml; e pap&euml;rdorur
sv_se: Oanv&auml;nt f&auml;lt
sw_ke: Uga isiyotumika
th_th: ฟิลด์ข้อมูลที่ไม่ได้ใช้
tr_tr: Kullanılmayan alan
uk_ua: Невикористане поле
vi: Các trường không sử dụng
zh_cn: 未使用的域
zh_tw: 未使用的編輯域

# ui_main.file
source: File
bg_bg: Файл
bn_bd: নথি
bs_ba: Datoteka
ca_es: Fitxer
cy_gb: Ffeil
eu: Fitxategia
fa: پرونده
gl: Arquivo
hi_in: फ़ाइल
hu_hu: Fájl
id_id: Berkas
km: ឯកសារ
ne_np: फ़ाइल
ro_ro: Fișier
sq_al: Skedar
sv_se: Fil
sw_ke: Faili
th_th: ไฟล์
tr_tr: Dosya
uk_ua: Файл
vi: Tập ti
zh_cn: 文件
zh_tw: 文件

# ui_main.file_over_max_allowed
source: Your file is over the maximum allowed filesize.
bn_bd: আপনার ফাইল সর্বোচ্চ আকারের সীমা ছাড়িয়ে গেছে
bs_ba: Vaša datoteka prelazi maksimalnu odobrenu veličinu.
ca_es: El vostre fitxer sobrepassa la mida de fitxer màxim permés.
cy_gb: Mae eich ffeil yn rhy fawr. Mae’n fwy na’r maint mwyaf posibl
eu: Ahalmendutako tamaina maximotik goragokoa da zure fitxategia
fa: اندازه‌ی پرونده‌ات بیشتر از حد مجاز است.
gl: O seu arquivo excede o tamaño máximo permitido.
hi_in: आपकी फाइल अधिकतम परिमाण से ज्यादा है
hu_hu: A fájl túl nagy.
id_id: Ukuran berkas Anda melebihi batas yang diijinkan.
km: ឯកសារ​របស់​អ្នក​លើស​ពី​ទំហំ​អនុញ្ញាត​អតិបរមា​។
ne_np: तपाईंको फाईल को आकार ठुलो भयो
ro_ro: Fișierul tău depășește dimensiunea impusă.
sq_al: Skedari juaj kalon madh&euml;sin&euml; e lejuar.
sv_se: Din fil är för stor
th_th: ไฟล์ของคุณขนาดใหญ่เกิดกว่าที่อนุญาต
tr_tr: Dosyanız maximun izin dosya boyutu üzerinde
uk_ua: Ваш файл перевищує максимальний дозволений розмір.
vi: Tập tin của bạn có kích thước quá giới hạn cho phép.
zh_cn: 您的文件超过允许的最大大小。
zh_tw: 您的文件超過允許的最大文件大小。

# ui_main.filters
source: Filters
bg_bg: Филтри
bn_bd: আলাদা করে
bs_ba: Filteri
ca_es: Filtres
cy_gb: Hidlau
eu: Iragazkiak
fa: فیلترها
gl: Filtros
hi_in: छन्नियाँ
hu_hu: Szűrő
id_id: Saringan
km: តម្រង
ne_np: चाल्नी हरु
ro_ro: Filtre
sq_al: Filterat
sv_se: Filter
sw_ke: Chujio
th_th: ตัวกรอง
tr_tr: Filtreler
uk_ua: Фільтри
vi: Bộ lọc
zh_cn: 过滤器
zh_tw: 篩選

# ui_main.filter_reports
source: Filter Reports
bn_bd: রিপোর্ট ছাঁকুন
bs_ba: Filtriraj izvještaje
ca_es: Filtrar Reports
cy_gb: Hidlo adroddiadau
eu: Iragazi txostenak
fa: فیلترکردن گزارش‌ها
gl: Filtro de Informes
hi_in: रिपोर्ट छानें
hu_hu: Bejelentések szűrése
id_id: Saring Laporan
km: ត្រង​របាយការណ៍
ne_np: प्रतिवेदनहरु चाल्नुहोस
ro_ro: Filtrează Semnalările
sq_al: Filterat e Raporteve
sv_se: Filtrera rapporter
th_th: กรองรายงาน
tr_tr: Filtre raporlar
uk_ua: Фільтрувати звіти
vi: Lọc báo cáo
zh_cn: 过滤后的报告
zh_tw: 篩選通報

# ui_main.filter_reports_by
source: Filter Reports By
bn_bd: রিপোর্ট গুলো ফিল্টার করুন
bs_ba: Filtriraj izvještaje po
ca_es: Filtrar Reports Per
cy_gb: Hidlo adroddiadau trwy
eu: Iragazi txostenak honen arabera
fa: فیلترکردن گزارش‌ها
gl: Filtrar Informes por
hi_in: इस से रिपोर्ट छानें
hu_hu: Bejelentések szűrése
id_id: Saring Laporan menurut
km: ត្រង​របាយការណ៍​តាម
ne_np: प्रयोगकर्ता अनुसार प्रतिबेदन छान्नुहोस्
ro_ro: Filtrează Semnalările după
sq_al: Filteri i raporteve
sv_se: Filtrera rapporter efter
th_th: กรองโดย
tr_tr: Filtre Raporları
uk_ua: Фільтрувати звіти за
vi: Lọc báo cáo bởi
zh_cn: 案例筛选
zh_tw: 篩選以下條件通報

# ui_main.filter_reports_contain
source: Filter reports that contain
bg_bg: Филтрирай сигнали съдържащи
bn_bd: রিপোর্ট গুলো ফিল্টার করুন যেগুলোর মধ্যে আছে
bs_ba: Filtriraj izvještaje koji sadrže
ca_es: Filtrar reports que contenen
cy_gb: Hidlo adroddiadau gyda
eu: Ondokoa duten txostenak iragazi
fa: فیلترکردن گزارش‌هایی که شامل
gl: Filtrar informes que conteñan
hi_in: वह रिपोर्ट छानें जिनमें यह है
hu_hu: Bejelentések, amik tartalmazzák
id_id: Menyaring laporan yang berisi
km: ត្រង​របាយការណ៍​ដែល​មាន
ne_np: फ़िल्टर प्रतिवेदनहरु शामिल छ
ro_ro: Filtrează semnalările ce conțin
sq_al: Filterat e raporteve q&euml; p&euml;rmbajn&euml;
sv_se: Filtrera rapporter som innehåller
th_th: กรองโดยมีคำว่า
tr_tr: Ihtiva filtre raporlari
uk_ua: Фільтрувати звіти, що містять
vi: Lọc các báo cáo chứa
zh_cn: 根据包含内容筛选
zh_tw: 篩選條件包括

# ui_main.find
source: Find
bg_bg: Намери
bn_bd: খুঁজুন
bs_ba: Pronađi
ca_es: Cercar
cy_gb: Chwilio
eu: Bilatu
fa: پیدا کن
gl: Procurar
hi_in: खोजें
hu_hu: Keresés
id_id: Temukan
km: រក
ne_np: खोज्नुहोस
ro_ro: Găsește
sq_al: Gjej
sv_se: Hitta
sw_ke: Tafuta
th_th: ค้นหา
tr_tr: Bul
uk_ua: Знайти
vi: Tìm kiếm
zh_cn: 找到
zh_tw: 尋找

# ui_main.find_location
source: Find Location
bg_bg: Намери Място
bn_bd: অবস্থান খুঁজুন
bs_ba: Pronađi lokaciju
ca_es: Cercar Ubicació
cy_gb: Chwilio am Leoliad
eu: Bilatu kokapena
fa: پیدا کردن محل
gl: Procurar Localización
hi_in: स्थान खोजें
hu_hu: Hely keresése
id_id: Temukan Lokasi
km: រក​ទីតាំង
ne_np: स्थान पत्ता लगाउनुहोस
ro_ro: Găsește locul
sq_al: Gjej vendndodhjen
sv_se: Hitta plats
sw_ke: Pata eneo
th_th: ค้นหาสถานที่
tr_tr: Yeri Bulun
uk_ua: Знайти місце
vi: Địa điểm tìm kiếm
zh_cn: 寻找位置
zh_tw: 尋找地點

# ui_main.first_name
source: First Name
bg_bg: Първо Име
bn_bd: প্রথন নাম
bs_ba: Ime
ca_es: Nom
cy_gb: Enw Cyntaf
eu: Izena
fa: نام
gl: Nome
hi_in: प्रथम नाम
hu_hu: Keresztnév
id_id: Nama depan
km: នាម​ខ្លួន
ne_np: प्रथम नाम
ro_ro: Prenume
sq_al: Emri
sv_se: F&ouml;rnamn
sw_ke: Jina la kwanza
th_th: ชื่อ
tr_tr: Isim
uk_ua: Ім'я
vi: Tên
zh_cn: 名字
zh_tw: 名

# ui_main.force_run_scheduler
source: Force Run Scheduler
bg_bg: Пусни на ръка периодичния изпълнител
bs_ba: Prisilno pokreni planer
ca_es: Forçar l`Execució del Planificador
cy_gb: Gorfodi i Redeg y Amserlennydd
eu: Ordutegia abiaraztea behartu
fa: اجرای اجباری زمان بند
gl: Executar Tarefas Programadas
hu_hu: Kényszerített időzítő indítás
id_id: Jadwal Force Run
km: បង្ខំ​ដំណើរការ​កម្មវិធី​កាលវិភាគ
ne_np: समयबद्धक
ro_ro: Forțează Rularea Planificării
sq_al: Skeduluesi Nxit nisjen
sv_se: Schemaläggare för Tvingade Körningar
th_th: บังคับการจัดตารางเวลา
tr_tr: Kuvvet çalışma zamanlayıcı
uk_ua: Примусовий запуск планувальника
vi: Thời gian bắt buộc chạy
zh_cn: 强制执行时间表
zh_tw: 強制執行日程安排

# ui_main.forgot_password
source: Forgot your password?
bg_bg: Забравихте си паролата?
bn_bd: পাসওয়ার্ড ভুলে গেছেন?
bs_ba: Zaboravili ste lozinku?
ca_es: Heu oblidat el vostre password?
cy_gb: Wedi anghofio dy gyfrinair?
eu: Pasahitza ahaztu duzu?
fa: گذرواژه‌ات را فراموش کردی؟
gl: Esqueceu o seu contrasinal?
hi_in: पासवर्ड भूल गए हैं?
hu_hu: Elfelejtetted a jelszavad?
id_id: Lupa Kata Sandi?
km: ភ្លេច​ពាក្យសម្ងាត់​របស់​អ្នក​ឬ?
ne_np: आफ्नो पासवर्ड बिर्सिनुभयो ?
ro_ro: Ai uitat parola?
sq_al: Keni harruar fjal&euml;kalimin tuaj?
sv_se: Gl&ouml;mt ditt l&ouml;senord?
sw_ke: Umesahau nywila?
th_th: ลืมรหัสผ่าน?
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?
vi: Quên mật khẩu ư?
zh_cn: 忘记密码?
zh_tw: 忘記密碼?

# ui_main.form
source: Form
bg_bg: Формуляр
bn_bd: ফর্ম
bs_ba: Formular
ca_es: Formulari
cy_gb: Ffurflen
eu: Inprimakia
fa: فرم
gl: Formulario
hi_in: फॉर्म
hu_hu: Űrlap
id_id: Formulir
km: ទម្រង់​បែបបទ
ne_np: प्रपत्र
ro_ro: Formular
sq_al: Formular
sv_se: Formul&auml;r
sw_ke: Fomu
th_th: ฟอร์ม
uk_ua: Форма
vi: Mẫu đơn
zh_cn: 表单
zh_tw: 格式

# ui_main.forms
source: Forms
bg_bg: Формуляри
bn_bd: ফর্মসমূহ
bs_ba: Formulari
ca_es: Formularis
cy_gb: Ffurflenni
eu: Inprimakiak
fa: فرم‌ها
gl: Formularios
hi_in: फॉर्म
hu_hu: Űrlapok
id_id: Formulir
km: ទម្រង់​បែបបទ
ne_np: प्रपत्र हरु
ro_ro: Formulare
sq_al: Formular&euml;
sv_se: Formul&auml;r
sw_ke: Fomu
th_th: ฟอร์ม
tr_tr: Formlar
uk_ua: Форми
vi: Mẫu đơn
zh_cn: 表单
zh_tw: 格式

# ui_main.form_description
source: Form Description
bg_bg: Описание на формуляр
bn_bd: ফর্ম বর্ণনা
bs_ba: Opis formulara
ca_es: Descripció del Formulari
cy_gb: Disgrifiad y Ffurflen
eu: Inprimakiaren deskribapena
fa: شرح فرم
gl: Descripción do Formulario
hi_in: फॉर्म विवरण
hu_hu: Űrlap leírás
id_id: Deskripsi Formulir
km: សេចក្ដី​ពណ៌នា​ទម្រង់​បែបបទ
ne_np: प्रपत्र विवरण
ro_ro: Descriere Formular
sq_al: P&euml;rshkrimi i formularit
sv_se: Formul&auml;rbeskrivning
sw_ke: Elezo la fomu
th_th: รายละเอียดฟอร์ม
tr_tr: Form Açıklaması
uk_ua: Опис форми
vi: Miêu tả mẫu đơn
zh_cn: 表彰描述
zh_tw: 格式描述

# ui_main.form_edit
source: Edit this Form
bg_bg: Промени този формуляр
bn_bd: ফর্মটি সম্পাদন করুন
bs_ba: Uredi ovaj formular
ca_es: Editar aquest Formulari
cy_gb: Golygwch y Ffurflen
eu: Editatu inprimakia
fa: ویرایش این فرم
gl: Editar este Formulario
hi_in: फॉर्म में बदलाव करें
hu_hu: Szerkeszd az űrlapot
id_id: Ubah Formulir Ini
km: កែសម្រួល​ទម្រង់​បែបបទ​នេះ
ne_np: प्रपत्र संपादन गर्नुहोस
ro_ro: Editează acest formular
sq_al: Modifiko k&euml;t&euml; formular
sv_se: Redigera detta formul&auml;r
sw_ke: Badili Fomu
th_th: แก้ไขฟอร์ม
tr_tr: Bu formu düzenle
uk_ua: Змінити цю форму
vi: Sửa mẫu đơn này
zh_cn: 编辑此表单
zh_tw: 編輯這個格式

# ui_main.form_has_been
source: The form has been
bg_bg: Формулярът беше
bn_bd: এই ফর্মটি
bs_ba: Formular je
ca_es: El formulari ha estat
cy_gb: Mae eich ffurflen wedi cael ei
eu: Formularioarekin gertatu dena
fa: فرم
gl: O formulario foi
hi_in: इस फॉर्म को
hu_hu: Az űrlap
id_id: Formulir Telah
km: ទម្រង់​បែបបទ​បាន
ne_np: प्रपत्र
ro_ro: Acest formular a fost
sq_al: formulari ka q&euml;n&euml;
sv_se: Formul&auml;ret har
sw_ke: Fomu
th_th: ฟอร์มนี้ได้
tr_tr: Form olmuştur
uk_ua: Форму було
vi: Mẫu đơn đã được
zh_cn: 该表单已
zh_tw: 此格式

# ui_main.form_title
source: Form Title
bg_bg: Заглавие на формуляр
bn_bd: ফর্মের শিরোনাম
bs_ba: Naslov formulara
ca_es: Títol del Formulari
cy_gb: Teitl y Ffurflen
eu: Inprimakiaren izenburua
fa: موضوع فرم
gl: Título do Formulario
hi_in: फॉर्म शीर्षक
hu_hu: Űrlap cím
id_id: Judul Formulir
km: ចំណងជើង​ទម្រង់​បែបបទ
ne_np: प्रपत्र शीर्षक
ro_ro: Titlu formular
sq_al: Titulli i formularit
sv_se: Formul&auml;rrubrik
sw_ke: Jina la fomu
th_th: ชื่อฟอร์ม
tr_tr: Form başlığı
uk_ua: Заголовок форми
vi: Tiêu đề mẫu đơn
zh_cn: 表单标题
zh_tw: 格式標題

# ui_main.from
source: From
bg_bg: От
bn_bd: হতে
bs_ba: Od
ca_es: Des de
cy_gb: Oddi Wrth
eu: Nondik
fa: از
gl: De
hi_in: से
hu_hu: Küldő
id_id: Dari
km: ពី
ne_np: द्वारा
ro_ro: De la
sq_al: Nga
sv_se: Fr&aring;n
sw_ke: Kutoka
th_th: จาก
tr_tr: ´den
uk_ua: Від
vi: Từ
zh_cn: 从
zh_tw: 來自

# ui_main.full_name
source: Full Name
bg_bg: Пълно име
bn_bd: পূর্ণ নাম
bs_ba: Puno ime
ca_es: Nom Complert
cy_gb: Enw Llawn
eu: Izen-abizenak
fa: نام کامل
gl: Nome Completo
hi_in: पूरा नाम
hu_hu: Teljes név
id_id: Nama Lengkap
km: ឈ្មោះ​ពេញ
ne_np: पूरा नाम
ro_ro: Nume și prenume
sq_al: Emri i plot&euml;
sv_se: Fullst&auml;ndigt namn
sw_ke: Majina kwa kamili
th_th: ชื่อ
tr_tr: Ad Soyad
uk_ua: Повне ім'я
vi: Họ tên đầy đủ
zh_cn: 全名
zh_tw: 完整姓名
