Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.about
source: About
bg_bg: За
bn_bd: প্রসঙ্গে
bs_ba: O Nama
cy_gb: Am y wefan
eu: Honi buruz
fa: درباره
gl: Encol
hi_in: जानिये
hu_hu: Leírás
id_id: Tentang
km: អំពី
ne_np: हाम्रो बारेमा
ro_ro: Despre
sq_al: Rreth
sv_se: Om
sw_ke: Kuhusu
th_th: เกี่ยวกับ
tr_tr: Hakkında
uk_ua: Про нас
vi: Dịch bởi Phan Anh
zh_cn: 关于
zh_tw: 關於

# ui_main.access
source: Access
bg_bg: Достъп
bn_bd: প্রবেশাধিকার
bs_ba: Pristup
ca_es: Accés
cy_gb: Mynediad
eu: Sarbidea
fa: دسترسی
gl: Acceso
hi_in: पहुँच
hu_hu: Hozzáférés
id_id: Akses
km: ចូល​ដំណើរការ
ne_np: पहुँच
ro_ro: Acces
sq_al: Akses
sv_se: Tillg&aring;ng
sw_ke: Utumizi
th_th: เข้าใช้
tr_tr: Erişim
uk_ua: Доступ
vi: Truy cập
zh_cn: 接入
zh_tw: 連線

# ui_main.access_limits
source: Access Limits
bg_bg: Ограничения на Достъпа
bn_bd: প্রবেশাধিকার
bs_ba: Ograničenje pristupa
ca_es: Límits d`Accés
cy_gb: Terfynau Mynediad
eu: Sarrera mugak
fa: محدودیت‌های دسترسی
gl: Límites de acceso
hi_in: पहुँच सीमा
hu_hu: Hozzáférés korlátai
id_id: Batas Akses
km: ដែន​កំណត់​ការ​ចូល​ដំណើរការ
ne_np: सीमित पहुँच
ro_ro: Limite Acces
sq_al: Limitet e aksesit
sv_se: Tillg&aring;ngsbegr&auml;nsningar
sw_ke: Kikomo cha utumizi
th_th: จำกัดการเข้าถึง
tr_tr: Erişim Sınırları
uk_ua: Обмеження доступа
vi: Giới hạn truy cập
zh_cn: 接入限制
zh_tw: 連線限制

# ui_main.account_name
source: Account Name
bg_bg: Име на акаунта
bn_bd: অ্যাকাউন্টের নাম
bs_ba: Ime naloga
ca_es: Nom del Compte
cy_gb: Enw Cyfrif
eu: Kontuaren izena
fa: شناسه‌ی کاربری
gl: Nome da conta
hi_in: खाते का नाम
hu_hu: Felhasználónév
id_id: Nama Akun
km: ឈ្មោះ​គណនី
ne_np: खाताको नाम
ro_ro: Nume cont
sq_al: Emri i Llogaris&euml;
sv_se: Konto
sw_ke: Jina la akaunti
th_th: ชื่อผู้ใช้
tr_tr: Hesap Adı
uk_ua: Логін
vi: Tên tài khoản
zh_cn: 用户名
zh_tw: 帳戶名稱

# ui_main.actions
source: Actions
bg_bg: Действия
bn_bd: কর্মসমূহ
bs_ba: Akcije
ca_es: Accions
cy_gb: Gweithredoedd
eu: Ekintzak
fa: کنش‌ها
gl: Accións
hi_in: कार्य
hu_hu: Műveletek
id_id: Tindakan
km: សកម្មភាព
ne_np: कार्यहरू
ro_ro: Acțiuni
sq_al: Veprime
sv_se: H&auml;ndelser
sw_ke: Viendo
th_th: ดำเนินการ
tr_tr: Eylemler
uk_ua: Дії
vi: Thao tác
zh_cn: 操作
zh_tw: 動作

# ui_main.action_confirm
source: This action cannot be undone. Are you sure you want to continue?
bg_bg: Това действие не може да бъде върнато. Сигурни ли сте, че искате да продължите?
bn_bd: এই কাজটি মুছে ফেলা সম্ভব নয়। আপনি কি চালিয়ে যেতে চান?
bs_ba: Ova akcija se ne može poništiti. Jeste li sigurni da želite nastaviti?
ca_es: Aquesta acció no es pot desfer. Esteu segurs de voler continuar?
cy_gb: Nid yw’n bosib dadwneud y weithred hon. Ydych chi’n siwr eich bod am barhau?
eu: Ekintza hau ezin da desegin. Ziur zaude jarraitu nahi duzula?
fa: این کنش برگشت‌ناپذیر است. آیا مطمئنی که می‌خواهی ادامه دهی؟
gl: Non é posible desfacer esta acción. Está seguro de querer continuar?
hi_in: इस कार्य को पूर्ववत नहीं किया जा सकता। क्या आप निश्चित रूप से आगे बढ़ना चाहते हैं?
hu_hu: Ez a lépés nem visszavonható. Biztosan folytatni akarod?
id_id: Tindakan ini tidak akan bisa dibatalkan, Anda yakin mau meneruskan?
km: សកម្មភាព​នេះ​មិន​អាច​មិនធ្វើវិញ​បាន​ទេ ។ តើ​អ្នក​ពិតជា​ចង់​បន្ត​ទៀត​មែន​ឬ ?
ne_np: यो कार्य लाई उल्टाउन सकिदैन। के तपाई अगाडी बढ्न चाहनुहुन्छ?
ro_ro: Această acțiune nu poate fi anulată. Sunteți sigur ca doriți să continuați?'
sq_al: Ky veprim nuk mund t&euml; `b&euml;het. Jeni i sigurt q&euml; doni t&euml; vazhdoni?
sv_se: Detta kan inte &aringngras. &Auml;r du s&auml;ker p&aring att du vill forts&auml;tta?
sw_ke: Tendo hili haliezi kujitengua. Uko na hakika unataka kuendelea?
th_th: การกระทำนี้สามารถถูกยกเลิกได้ คุณแน่ใจว่าต้องการดำเนินการต่อ?
tr_tr: Bu eylem geri alınamaz. Devam etmek istediğinizden emin misiniz?
uk_ua: Ця операція не може бути скасована. Ви впевнені, що хочете продовжити?
vi: Thao tác hiện vẫn chưa hoàn tất. Bạn có chắc muốn tiếp tục?
zh_cn: 这个操作不能撤销. 你确定要继续吗?
zh_tw: 這個動作無法恢復，請確認是否繼續？

# ui_main.activate
source: Activate
bg_bg: Активирай
bn_bd: চালু করা
bs_ba: Aktiviraj
ca_es: Activar
cy_gb: Gweithredu
eu: Aktibatu
fa: فعال کن
gl: Activar
hi_in: सक्रिय करें
hu_hu: Aktivizálás
id_id: Aktifkan
km: ធ្វើឲ្យ​សកម្ម
ne_np: सक्रिय गर्नुहोस्
ro_ro: Activează
sq_al: Aktivizoni
sv_se: Aktivera
th_th: ยอมรับ
tr_tr: Etkinleştir
uk_ua: Активувати
vi: Kích hoạt
zh_cn: 激活
zh_tw: 啟動

# ui_main.active
source: Active
bg_bg: Активно
bn_bd: চালু
bs_ba: Aktivno
ca_es: Actiu
cy_gb: Gweithredol
eu: Aktiboa
fa: فعال
gl: Activado
hi_in: सक्रिय
hu_hu: Aktív
id_id: Aktif
km: សកម្ម
ne_np: सक्रिय
ro_ro: Activ
sq_al: Aktiv
sv_se: Aktiv
sw_ke: Imewezeshwa
th_th: ยอมรับ
tr_tr: Etkin
uk_ua: Активний
vi: Đang hoạt động
zh_cn: 激活
zh_tw: 開啟中

# ui_main.add
source: Add
bg_bg: Добави
bn_bd: যোগ করুন
bs_ba: Dodaj
ca_es: Afegir
cy_gb: Ychwanegu
eu: Gehitu
fa: اضافه کن
gl: Engadir
hi_in: जोडें
hu_hu: Hozzáadás
id_id: Tambahkan
km: បន្ថែម
ne_np: थप्नुहोस/हल्नुहोस
ro_ro: Adaugă
sq_al: Shto
sv_se: L&auml;gg till
sw_ke: Engeza
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi: Thêm
zh_cn: 增加
zh_tw: 新增

# ui_main.added_by
source: Added By
bg_bg: Добавено от
bn_bd: যোগ করেছেনঃ
bs_ba: Dodano od
ca_es: Afegit per
cy_gb: Ychwanegwyd Gan
eu: Gehitu duena
fa: اضافه‌شده توسط
gl: Engadido por
hi_in: जोड़ने वाला
hu_hu: Hozzáadta
id_id: Ditambahkan oleh
km: បាន​បន្ថែម​ដោយ
ne_np: कसले हालेको
ro_ro: Adăugat de
sq_al: Shtuar nga
sv_se: Skapad av
sw_ke: Imeengezwa na
th_th: เพิ่มโดย
tr_tr: Tarafından Eklendi
uk_ua: Додано
vi: Thêm vào bởi
zh_cn: 增加
zh_tw: 新增人員為

# ui_main.additional_data
source: Additional Data
bn_bd: অতিরিক্ত তথ্য
bs_ba: Dodatni podaci
ca_es: Dades Addicionals
cy_gb: Data Ychwanegol
eu: Datu gehigarriak
fa: داده‌های بیشتر
gl: Datos adicionáis
hi_in: अतिरिक्त डेटा
hu_hu: További adatok
id_id: Data Tambahan
km: ទិន្នន័យ​បន្ថែម
ne_np: अतिरिक्त डाटा
ro_ro: Date suplimentare
sq_al: T&euml; dh&euml;na Plot&euml;suese
sv_se: Mer information
th_th: วันที่เพิ่มเติม
tr_tr: Ek Veri
uk_ua: Додаткові дані
vi: Dữ liệu bổ sung
zh_cn: 附加数据
zh_tw: 附加數據

# ui_main.additional_reports
source: Additional Reports
bg_bg: Допълнителни Справки
bn_bd: অতিরিক্ত রিপোর্ট
bs_ba: Dodatni izvještaji
ca_es: Reports Addicionals
cy_gb: Adroddiadau Ychwanegol
eu: Txosten gehigarriak
fa: گزارش‌های بیشتر
gl: Informes adicionáis
hi_in: अतिरिक्त रिपोर्ट
hu_hu: További bejelentések
id_id: Laporan Tambahan
km: របាយការណ៍​បន្ថែម
ne_np: अतिरिक्त प्रतिवेदनहरु
ro_ro: Semnalări suplimentare
sq_al: Raporte plot&euml;suese
sv_se: Ytterligare rapporter
sw_ke: Ripoti ziada
th_th: รายงานเพิ่มเติม
tr_tr: Ek Raporlar
uk_ua: Додаткові звіти
vi: Báo cáo bổ sung
zh_cn: 更多的报道
zh_tw: 其他說明內容

# ui_main.add_edit
source: Add/Edit
bg_bg: Добави/Промени
bn_bd: যোগ/সম্পাদনা
bs_ba: Dodaj/Uredi
ca_es: Afegir/Editar
cy_gb: Ychwanegu/Golygu
eu: Gehitu/Aldatu
fa: اضافه/ویرایش
gl: Engadir/Editar
hi_in: जोडें/बदलें
hu_hu: Hozzáadás/szerkesztés
id_id: Tambah/Sunting
km: បន្ថែម/កែសម្រួល
ne_np: जोड्नुहोस्/बदल्नुहोस्
ro_ro: Adaugă/Editează
sq_al: Shto\modifiko
sv_se: L&auml;gg till/Redigera
sw_ke: Engeza/Badili
th_th: เพิ่ม/แก้
tr_tr: Ekle/Değiştir
uk_ua: Додати/редагувати
vi: Thêm/Sửa
zh_cn: 增加/编辑
zh_tw: 新增/編輯

# ui_main.add_field
source: Add a Field
bg_bg: Добави Поле
bn_bd: ক্ষেত্র যোগ করুন
bs_ba: Dodaj polje
ca_es: Afegir un Camp
cy_gb: Ychwanegu Maes
eu: Eremu bat gehitu
fa: یک بخش اضافه کن
gl: Engadir un campo
hi_in: क्षेत्र जोडें
hu_hu: Mező hozzáadása
id_id: Tambahkan Kolom
km: បន្ថែម​វាល
ne_np: फिल्ड थप्नुहोस्
ro_ro: Adaugă un câmp
sq_al: Shto nj&euml; fush&euml;
sv_se: L&auml;gg till f&auml;lt
sw_ke: Engeza Uga
th_th: เพิ่มฟิลด์
tr_tr: Bir Alan Ekle
uk_ua: Додати поле
vi: Thêm một trường
zh_cn: 增加一个域
zh_tw: 新增一個編輯域

# ui_main.add_language
source: Add Language
bg_bg: Добави Език
bn_bd: ভাষা যোগ করুন
bs_ba: Dodaj jezik
ca_es: Afegir un Idioma
cy_gb: Ychwanegu Iaith
eu: Hizkuntza gehitu
fa: اضافه‌کردن زبان
gl: Engadir Lingua
hi_in: भाषा जोडें
hu_hu: Nyelv hozzáadása
id_id: Tambahkan Bahasa
km: បន្ថែម​ភាសា
ne_np: भाषा थप्नुहोस्
ro_ro: Adaugă o limbă
sq_al: Shto nj&euml; gjuh&euml;
sv_se: L&auml;gg till spr&aring;k
sw_ke: Engeza Lugha
th_th: เพิ่มภาษา
tr_tr: Dil Ekle
uk_ua: Додати мову
vi: Thêm ngôn ngữ
zh_cn: 增加新语言
zh_tw: 新增語言

# ui_main.add_new
source: Add New
bg_bg: Добави Ново
bn_bd: যোগ করুন নতুন
bs_ba: Novi
ca_es: Afegir Nou
cy_gb: Ychwanegu
eu: Gehitu berria
fa: مورد جدید اضافه کن
gl: Engadir novo
hi_in: नया जोडें
hu_hu: Új hozzáadása
id_id: Tambahkan Baru
km: បន្ថែម​ថ្មី
ne_np: नयाँ थप्नुहोस्
ro_ro: Adaugă un nou
sq_al: Shto t&euml; re
sv_se: L&auml;gg till ny
sw_ke: Engeza Mpta
th_th: เพิ่มใหม่
tr_tr: Yeni Ekle
uk_ua: Додати нове
vi: Thêm mới
zh_cn: 增加新的
zh_tw: 新增

# ui_main.add_new_category
source: Add New Category
bg_bg: Добави Нова Категория
bn_bd: নতুন বিভাগ অন্তর্ভুক্ত করুন
bs_ba: Dodaj novu kategoriju
ca_es: Afegir Nova Categoria
cy_gb: Ychwanegu Categori Newydd
eu: Kategoria berria gehitu
fa: دسته‌ی جدید اضافه کن
gl: Engadir nova categoría
hi_in: नई श्रेणी जोड़ें
hu_hu: Új kategória hozzáadása
id_id: Tambahkan Kategori Baru
km: បន្ថែម​ប្រភេទ​ថ្មី
ne_np: नयाँ श्रेणी जोड़्नुहोस्
ro_ro: Adaugă o Nouă categorie
sq_al: Shto nj&euml; kategori t&euml; re
sv_se: L&auml;gg till kategori
sw_ke: Engeza Jamii Mpya
th_th: เพิ่มกลุ่มใหม่
tr_tr: Yeni Kategori Ekle
uk_ua: Додати нову категорію
vi: Thêm Phân Loại Mới
zh_cn: 增加新分类
zh_tw: 新增類別

# ui_main.add_translation
source: Add Translation
bg_bg: Добави Превод
bn_bd: ভাষান্তর অন্তর্ভুক্ত করুন
bs_ba: Dodaj prevod
ca_es: Afegir Traducció
cy_gb: Ychwanegu Cyfieithiad Newydd
eu: Itzulpena gehitu
fa: اضافه‌کردن ترجمه
gl: Engadir traducción
hi_in: अनुवाद जोड़ें
hu_hu: Fordítás hozzáadása
id_id: Tambahkan Terjemahan
km: បន្ថែម​ការ​បកប្រែ
ne_np: अनुवाद जोड़्नुहोस्
ro_ro: Adaugă traducere
sq_al: P&euml;rkthe
sv_se: L&auml;gg till &ouml;vers&auml;ttning
sw_ke: Engeza Tafsiri
th_th: เพิ่มตัวแปลภาษา
tr_tr: Çeviri Ekle
uk_ua: Додати переклад
vi: Thêm Chuyển Ngữ
zh_cn: 增加翻译
zh_tw: 新增翻譯

# ui_main.admin
source: Administration
bg_bg: Администрация
bn_bd: প্রশাসন
bs_ba: Administriranje
ca_es: Administració
cy_gb: Gweinyddu
eu: Kudeaketa
fa: مدیریت
gl: Administración
hi_in: प्रशासन
hu_hu: Adminisztráció
id_id: Administrasi
km: ការ​គ្រប់គ្រង
ne_np: प्रशासन
ro_ro: Administrare
sq_al: Administrim
sw_ke: Usimamizi
th_th: จัดการบริหาร
tr_tr: Yönetici
uk_ua: Адміністрація
vi: Quản Trị
zh_cn: 管理员
zh_tw: 管理者

# ui_main.alerts
source: Get Alerts
bg_bg: Абонамент за сигнали
bn_bd: সতর্ক বার্তা গ্রহণ করুন
bs_ba: Dobij upozorenja
ca_es: Rebre Alertes
cy_gb: Derbyn diweddariadau
eu: Alertak eskuratu
fa: دریافت هشدارها
gl: Obter alertas
hi_in: अलर्ट प्राप्त करें
hu_hu: Riasztás kérése
id_id: Dapatkan Peringatan
km: យក​ការ​ជូនដំណឹង​
ne_np: अलर्टहरु प्राप्त गर्नुहोस्
ro_ro: Primește Alerte
sq_al: Merr sinjale
sv_se: F&aring; meddelanden
sw_ke: Pata Tanabahisho
th_th: รับการแจ้งเตือน
tr_tr: Uyarıları Al
uk_ua: Отримувати сповіщення
vi: Nhận thông báo
zh_cn: 接收你附近的报道
zh_tw: 設定事件通知

# ui_main.alerts_alert_me
source: Alert me if a report is filed in, or around:
bg_bg: Прави ми сигнал, ако се съобщи за инцидент в или около:
bn_bd: কোনও রিপোর্ট নথিভুক্ত হলে আমাকে সতর্ক করুন
bs_ba: Obavijesti me ako je izvješće podneseno, ili otprilike:
ca_es: AViseu-me si s`omple un informe o similar:
cy_gb: Anfonwch ddiweddariad i mi os caiff adroddiad ei gofnodi yn, neu yn agos at:
eu: Alerta bidalidazu txosten bat betetzen bada, edo gutxi gora behera:
fa: اگر گزارشی دقیقا در یا اطراف .... ثبت ش، به من خبر بده:
gl: Obter alertas de informes no lugar ou perto de:
hi_in: इस क्षेत्र में या उसके पास रिपोर्ट दर्ज होने पर मुझे अलर्ट भेजें
hu_hu: Küldjön riasztást, ha bejelentés érkezett:
id_id: Beritahukan saya bila ada laporan yang masuk tentang:
km: ជូនដំណឹង​ខ្ញុំ​ប្រសិនបើ​របាយការណ៍​ត្រូវ​បាន​រៀបចំ ឬ​​កំពុង​រៀបចំ៖
ne_np: यस क्षेत्रमा वा यसको नजिकबाट रिपोर्ट प्राप्त भएमा मलाई अलर्ट पठाउँनुहोस्
ro_ro: Alertează-mă dacă apare o semnalare nouă:
sq_al: M&euml; sinjalizo n&euml;se nj&euml; raport &euml;sht&euml; paraqitur ose po paraqitet:
sv_se: G&ouml;r mig uppm&auml;rksam p&aring om en rapport sparats:
sw_ke: Nitanabahishe kama ripoti imejazwa, au ikiwa:
th_th: เตือนฉันด้วย ถ้ามีเหตุการณ์เกิดขึ้นในบริเวณ
tr_tr: Bir rapor dosyalandığında beni uyar:
uk_ua: Повідомити, якщо повідомлення про подію виставлено біля позначеної точки:
vi: Thông báo tôi khi một báo cáo đã được thực thi, hoặc xung quanh:
zh_cn: 如果有新的报道加入，或在附近有新的报告，警告我
zh_tw: 當有通報事件發生在我所選擇的地點時，請通知我:

# ui_main.alerts_btn_send
source: Save My Alert
bg_bg: Запази сигналът ми
bn_bd: সতর্কবার্তা সংরক্ষণ করুন
bs_ba: Spasi moje upozorenje
ca_es: Enregistrar la Meva Alerta
cy_gb: Cadw fy niweddariad
eu: Nire alarta gorde
fa: هشدار من را ثبت کن
gl: Gardar a miña alerta
hi_in: मेरे अलर्ट अंकित करें
hu_hu: Riasztás kérés mentése
id_id: Rekam Peringatan Saya
km: រក្សាទុក​ការ​ជូនដំណឹង​របស់​ខ្ញុំ
ne_np: मेरो अलर्ट सेभ गर्नुहोस्
ro_ro: Salvează Alerta mea
sq_al: Ruaj denoncimin tim
sv_se: Spara mina meddelanden
sw_ke: Hifadhi tanabahisho langu
th_th: บันทึกการแจ้งเหตุ
tr_tr: Uyarımı Kaydet
uk_ua: Надіслати
vi: Lưu Thông Báo Của Tôi
zh_cn: 保存我的设置
zh_tw: 儲存我的事件通知設定

# ui_main.alerts_email
source: Email address:
bg_bg: Email адрес:
bn_bd: ইমেইল ঠিকানা
bs_ba: Email adresu:
ca_es: Adreça de Correu Electrònic per l`Alerta:
cy_gb: Cyfeiriad E-bost:
eu: E-posta helbidea:
fa: آدرس ایمیل
gl: Enderezo de correo electrónico:
hi_in: ईमेल पता
hu_hu: Email cím:
id_id: Alamat Surel:
km: អាសយដ្ឋាន​អ៊ីមែល៖
ne_np: ईमेल ठेगाना
ro_ro: Adresa de email:
sq_al: Adres&euml; email-i:
sv_se: e-postadress:
sw_ke: anwani ya barua pepe:
th_th: อีเมล์
tr_tr: E-posta adresi:
uk_ua: Email адреса:
vi: Địa chỉ email:
zh_cn: 邮箱地址:
zh_tw: 電子信箱:

# ui_main.alerts_enter_email
source: enter email address
bg_bg: въведете email адрес
bn_bd: ইমেইল ঠিকানা প্রবেশ করুন
bs_ba: Unesi email adresu
ca_es: entreu adreça de correu electrònic
cy_gb: gosodwch eich cyfeiriad E-bost
eu: e-posta helbidea sartu
fa: آدرس ایمیل خود را وارد کن
gl: introducir o enderezo de correo electrónico
hi_in: ईमेल पता भरें
hu_hu: Email cím bevitele
id_id: masukkan alamat surel
km: បញ្ចូល​អាសយដ្ឋាន​អ៊ីមែល
ne_np: ैईमेल पता हाल्नुहोस्
ro_ro: introduceți adresa de email
sq_al: Fusni adres&euml;n e email-it
sv_se: ange e-postadress
sw_ke: andika anwani ya barua pepe
th_th: โปรดกรอดอีเมล์
tr_tr: e-posta adresi girin
uk_ua: введіть email
vi: điền vào địa chỉ email
zh_cn: 输入邮箱地址
zh_tw: 輸入電子信箱

# ui_main.alerts_enter_mobile
source: enter mobile number with country code
bg_bg: въведете мобилен номер с код за страната
bn_bd: কান্ট্রি কোডসহ মোবাইল নাম্বার প্রবেশ করুন
bs_ba: unesi mobilni broj sa pozivnim brojem
ca_es: entreu número de mòbil amb el codi de país
cy_gb: gosodwch eich rhif ffôn gyda chôd y wlad
eu: Sartu mugikor zenbakia herrialde kodearekin
fa: شماره‌ی تلفن همراه خود را با کد کشور وارد کن
gl: introducir o número do móvil co código de país
hi_in: देश कोड के साथ मोबाइल नंबर भरें
hu_hu: mobiltelefonszám megadása országkóddal
id_id: masukkan nomor ponsel beserta kode negaranya
km: បញ្ចូល​លេខ​ទូរស័ព្ទ​ជាមួយ​លេខ​កូដ​ប្រទេស
ne_np: कन्ट्री कोड सहीत मोबाईल न. हाल्नुहोस्
ro_ro: introduceți numărul de mobil incluzând prefixul de țară
sq_al: Fusni numrin tuaj t&euml; telefonit me prefiksin e vendit tuaj
sv_se: ange mobilnummer med landskod
sw_ke: andika namba ya rununu, pamoja na namba ya nchi yako
th_th: โปรดกรอกหมายเลขโทรศัพท์ ตัวอย่าง. +66 8 xxxx xxxx
tr_tr: ülke kodu ile birlikte cep telefonu numaranızı girin
uk_ua: введіть телефонний номер з кодом країни
vi: điền vào số điện thoại đi kèm theo là mã vùng điện thoại đứng đầu
zh_cn: 输入手机号码 ,包含国家区号(+86 是中国) [暂时没有开通]
zh_tw: 請輸入含有國碼的手機號碼

# ui_main.alerts_get
source: Get Alerts
bg_bg: Абонамент за сигнали
bn_bd: সতর্কবাণী গ্রহণ করুন
bs_ba: Primi upozorenja
ca_es: Rebre Alertes
cy_gb: Derbyn Diweddariadau
eu: Alertak lortu
fa: دریافت هشدارها
gl: Obter Alertas
hi_in: अलर्ट प्राप्त करें
hu_hu: Riasztás kérése
id_id: Dapatkan Peringatan
km: យក​ការ​ជូន​ដំណឹង​
ne_np: चेतावनी प्राप्त गर्नुहोस्
ro_ro: Primește Alerte
sq_al: Merr denoncime
sv_se: H&auml;mta meddelanden
sw_ke: Pata Tanabahisho
th_th: รับการแจ้งเตือน
tr_tr: Uyarıları Al
uk_ua: Отримувати сповіщення
vi: Nhận Thông Báo
zh_cn: 接收你附近的报道
zh_tw: 設定事件通知

# ui_main.alert_has_been
source: Alert has been
bn_bd: সতর্কবাণীটি
bs_ba: Upozorenje je
ca_es: L´alerta ha estat
eu: Alerta izan da
fa: هشدار
gl: Houbo unha alerta
hi_in: चेतावनी भेजी गयी है
hu_hu: A riasztás
id_id: Peringatan telah
km: ការ​ជូនដំណឹង​បាន
ne_np: चेतावनी गरिएको छ
ro_ro: Alerta a fost
sv_se: Underrättelse har skickats
th_th: ได้รับการแจ้งเตือน
tr_tr: Uyarı olmuştur
uk_ua: Оповіщення вже було
vi: Cảnh báo đã được
zh_cn: 提醒已经被

# ui_main.alerts_mobile_phone
source: Mobile phone:
bg_bg: Мобилен телефон:
bn_bd: মোবাইল ফোন
bs_ba: Mobitel
ca_es: Telèfon mòbil:
cy_gb: Ffôn Symudol:
eu: Mugikor zenbakia:
fa: تلفن همراه:
gl: Teléfono Móvil:
hi_in: मोबाइल फ़ोन
hu_hu: Mobiltelefonszám:
id_id: Nomor Ponsel:
km: ទូរស័ព្ទ​ចល័ត៖
ne_np: मोबाईल फोन
ro_ro: Nr. de telefon mobil:
sq_al: Num&euml;r telefoni:
sv_se: Mobiltelefon:
sw_ke: Simu ya rununu:
th_th: โทรศัพท์เคลื่อนที่
tr_tr: Cep telefonu:
uk_ua: Номер телефона:
vi: Số di động:
zh_cn: 手机:
zh_tw: 行動電話:

# ui_main.alerts_place_spot
source: Or place a spot on the map below, and we will alert you when a report is submitted within 20 kilometers.
bg_bg: Или поставете точка на картата долу и ще получавате сигнали в радиус от 20 километра.
bn_bd: অথবা মানচিত্রে একটি স্থান নির্দিষ্ট করুন, ২০ কিলোমিটারের মধ্যে কোনও রিপোর্ট থাকলে আপনাকে সতর্ক করা হবে
bs_ba: Ili, mjesto na mapi ispod, i bit ćeš obavješten/a u vidu izvještaja koji pokriva područje unutar 20 km.
ca_es: O, marqui un punt al mapa següent, i l`avisarem quan s`envii un informe en 20 kilómetres al voltant.
cy_gb: Neu, gosodwch ddot ar y map isod, a byddwn yn anfon neges atoch chi pan fyddwn yn derbyn adroddiad sydd o fewn 20 cilomedr i chi.
eu: Edo gehitu kokapena beheko mapan eta jakinaraziko dizugu berri bat zugandik 20 kilometro edo gutxiagora bidaltzen denean
fa: یا نشانی روی نقشه زیر بگذارید و ما هنگامی که گزارشی در 20 کیلومتری این مکان ثبت شود شما را خبردار می کنیم.
gl: Ou sitúe un lugar no mapa seguinte e avisarémoslle cando se envíe algúninforme en 20 kms.
hi_in: या नीचे दिए गए नक्शे पर चिह्न लगायें, और 20 किलोमीटर की दूरी के भीतर रिपोर्ट दर्ज होने पर आप को अलर्ट भेज दिया जायेगा।
hu_hu: ... vagy helyezz egy pöttyöt az alábbi térképre, és riasztást küldünk, ha annak 20 km-es körzetéből bejelentés érkezett. A körzet nagyságát a térkép alatti csúszkával állíthatod.
id_id: Atau tandai pada peta di bawah ini, dan kami akan beritahukan bila ada laporan yang masuk dalam radius 20 KM dari tanda yang Anda masukkan.
km: ឬ​ដាក់​ចំណុច​នៅ​លើ​ផែនទី​ខាងក្រោម បន្ទាប់មក​យើង​នឹង​ជូនដំណឹង​អ្នក​នៅ​ពេល​ដែល​របាយការណ៍​ត្រូវ​បាន​ដាក់​ស្នើ​​ក្នុង​ចម្ងាយ២០​គីឡូម៉ែត្រ។
ne_np: तल दिएको नक्शामा आफ्नो ठाँउ हेर्नुस् र हामी तपाईको 20 कि.मि भित्रको रिपोर्टको बारेमा अधिसूचना दिनेछम्।
ro_ro: Sau selectează un punct pe harta de mai jos, iar noi te vom alerta dacă a fost semnalat ceva pe o rază de 20 de km.
sq_al: Ose vendosni nj&euml; shenj&euml; n&euml; hart&euml;n m&euml; posht&euml; dhe do t&euml; merrni t&euml; gjith&euml; denoncimet me nj&euml; distanc&euml; 20 kilometra.
sv_se: Eller, markera en punkt p&aring kartan nedan s&aring kommer vi att meddela dig n&auml;r n&aring;got rapporterats inom 20 km fr&aring;n denna punkt.
sw_ke: Ama, eka alama kwa ramani ifuatayo, na tutakutanabahisha ripoti ikitungwa ndani ya kilomita 20.
th_th: หรือเลือกพื้นที่ในแผนที่ด้านล่าง และเราจะแจ้งเตือนคุณเมื่อมีรายงานแจ้งเข้ามา ที่อยู่ในรัศมี 20 กิโลเมตร
tr_tr: Ve ya, alt taraftaki harita üzerinde bir nokta belirleyin, ve bu noktanın 20 kilometre içerisindeki bir yerden rapor yollandığında sizi uyaralım.
uk_ua: Або позначте точку на карті для того щоб отримувати сповіщення про події в межах 20 км
vi: Hoặc click vào một điểm nào đó ở bản đồ bên dưới, và chúng tối sẽ thông báo cho bạn khi báo cáo đã được hoàn tất trong vòng chu vi 20 ki lô mét.
zh_cn: 在下面地图上选择一个中心点, 系统将把一定范围内的最新报道发送给你.
zh_tw: 或是在地圖中選擇一個中心點，當通報事件在半徑20公里內時，你就會收到通知

# ui_main.alerts_place_spot2
source: If you can't find your location, please click on the map to pinpoint the correct location.
bn_bd: যদি আপনি নিজের অবস্থান খুঁজে না পান, তাহলে মানচিত্রে নিজের অবস্থান পয়েন্ট করুন
bs_ba: Ako nisi našao/la traženu lokaciju, molimo da klikneš na mapu i obilježiš ispravnu lokaciju.
ca_es: Si no podeu trobar la vostra ubicació, si us plau, cliqueu al mapa per marcar la localització correcta.
cy_gb: Os na allwch ddod o hyd i’ch lleoliad, yna cliciwch ar y map i nodi'r lleoliad cywir.
eu: Ezin baduzu zure kokapena aurkitu, klikatu mapan kokapen egokia markatzeko.
fa: اگر مکان خود را پیدا نمی کنید، لطفا روی نقشه کلیک کنید تا مکان صحیح را علامت گذاری کنید.
gl: Se non pode atopar a súa localización, clique no mapa para identificaro lugar correcto.
hi_in: यदि आप अपना स्थान नहीं ढून्ढ पा रहे है तो सही स्थान चिह्नित करने के लिए नक्शे पर क्लिक करें।
hu_hu: Ha nem találod a helyzeted a térképen megjelölve, kérünk kattints a térképen a pontos koordinátáidnál!
id_id: Jika Anda tidak dapat menemukan lokasi yang diinginkan, klik pada peta untuk menentukan lokasi yang benar.
km: ប្រសិនបើ​អ្នក​មិន​អាច​រក​ឃើញ​ទីតាំង​របស់​អ្នក​ទេ សូម​ចុច​លើ​ផែនទី​ដើម្បី​ដៅ​ចំណុច​ត្រឹមត្រូវ។
ne_np: यदि आफ्नो ठाँउ भेटाउनु भए छैन भने क्रिपया नक्शामा सहि ठाँउमा pinpoint गर्नुहोस्
ro_ro: Dacă nu puteți găsi locul dorit, dați click pe hartă pentru a indica locul corect.
sq_al: N&euml;se ju nuk mund t&euml; gjeni vendndodhjen ju lutemi klikoni n&euml; hart&euml; p&euml;r t&euml; sh&euml;nuar vendndodhjen korrekte.
sv_se: Om du inte kan hitta platsen, klicka på kartan och markera rätt plats.
th_th: หากคุณไม่สามารถค้นหาสถานที่ของคุณได้ กรุณาคลิกที่แผนที่เพื่อกำหนดพิกัดของคุณ
tr_tr: Eğer yerinizi belirleyemiyorsanız lütfen aşağıdaki haritadan belirleyiniz.
uk_ua: Якщо ви не можете знайти де ви знаходитесь, клацніть на потрібне місце на карті.
vi: Nếu bạn không thể tìm thấy vị trí của bạn, bạn có thể click vào bản đồ để chỉ ra vị trí hiện tại của bạn.
zh_cn: 如果您无法找到您的地址，请在地图上标注正确的地址
zh_tw: 如果你無法確認地點名稱，請直接在地圖上點選正確位置。

# ui_main.alerts_rss
source: RSS Feeds (copy the URL below)
bg_bg: RSS абонамент (копирайте адреса долу)
bn_bd: RSS সংবাদ
bs_ba: RSS (kopiraj url ispod)
ca_es: Feeds de RSS Feeds (copieu l`url següent)
cy_gb: Ffrwd RSS (copiwch yr url isod)
eu: RSS jarioak (kopiatu beheko URLa)
fa: آر‌اس‌اس (پیوند زیر را کپی کن)
gl: RSS Feeds (copie o seguinte URL)
hi_in: आरएसएस फ़ीड (नीचे दी गई यूआरएल को कॉपी करें)
hu_hu: RSS hírfolyam (másold le az alábbi URL-t)
id_id: Umpan RSS (salin URL di bawah ini)
km: មតិ​ព័ត៌មាន RSS (ចម្លង URL ខាងក្រោម)
ne_np: फ़ीड आरएसएस (तल को यूआरएल लार्इ कपी गर्नुस )
ro_ro: Feeduri RSS (copiază URLul de mai jos)
sq_al: Lajmet RSS (kopjoni URL e m&euml;poshtme)
sv_se: RSS Feed (kopiera url:en nedan)
sw_ke: Tawanyiko la RSS (andika anwani ifuatayo)
th_th: ฟีด (คัดลอก URL) ด้านล่าง
tr_tr: RSS Beslemesi (alt taraftaki url adresini kopyalayın)
uk_ua: RSS стрічка (скопіюйте url внизу)
vi: Tin RSS (sao chép đường dẫn bên dưới)
zh_cn: RSS 订阅(复制下面的地址)
zh_tw: RSS Feeds (複製下列 url)

# ui_main.alerts_select_city
source: Select a city
bg_bg: Изберете град
bn_bd: একটি শহর নির্বাচন করুন
bs_ba: Izaberi grad
ca_es: Seleccioneu una ciutat
cy_gb: Dewiswch ddinas
eu: Herria aukeratu
fa: یک شهر انتخاب کن
gl: Seleccione unha cidade
hi_in: शहर का चयन करें
hu_hu: Válassz egy települést
id_id: Pilih kota
km: ជ្រើស​ទីក្រុង
ne_np: नगर/शहर चयन गर्नुहोस
ro_ro: Alege un oraș
sq_al: Zgjidhni nj&euml; Qytet
sv_se: V&auml;lj stad
sw_ke: Chagua mji
th_th: เลือกเมือง
tr_tr: Şehir seçin
uk_ua: Виберіть місто
vi: Chọn một thành phố
zh_cn: 选择城市
zh_tw: 選擇城市
