Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.report_option_3
source: By sending a tweet with the hashtag/s
bg_bg: Като изпратите tweet с таг(ове)
bn_bd: hashtag দিয়ে tweet পাঠানোর মাধ্যমে/s
bs_ba: Slanjem tweet-a sa jednim ili više hastaga
ca_es: Enviant un Tweet amb el/s hashtag/s
cy_gb: Drwy anfon trydariad gyda’r tag/tagiau hash
eu: Txio bat bidaliz Traolekin:
fa: با ارسال یک توئییت با هشتگ
gl: Enviando un tweet co/s hashtag/s
hi_in: हैशटैग के साथ ट्वीट भेज कर
hu_hu: twitter üzenettel a következő hashtaggel (egy is elegendő)
id_id: Dengan mengirimkan tweet dengan tagar/hashtag
km: ការ​ផ្ញើ​តាម​​រយៈ ​tweet ដោយ​ប្រើ​សញ្ញា # hashtag/s
ro_ro: Trimițând un tweet cu hashtag-ul
sq_al: Duke derguar nj&euml; mesazh tweet
sv_se: Genom att skriva in en tweet med hashtaggen/arna
sw_ke: Kwa kutuma tweet na hashtag/s
th_th: โดยการส่งทวีตพร้อม #
tr_tr: Aşağıdaki haşhtaglerle bir tweet göndererek
uk_ua: Відправивши в твіттер повідомлення з хештеґом
vi: Bằng cách gửi tweet với mã hashtag/s
zh_cn: 通过用热门标签发送推特
zh_tw: 發送一個推文，含有以下 hashtags

# ui_main.report_option_4
source: By filling this form on our website.
bg_bg: Като попълните този формуляр
bn_bd: আমাদের ওয়েবসাইটের এই ফর্ম পূরণ করার মাধ্যমে
bs_ba: Ispuni ovaj formular.
ca_es: Omplenant aquest formulari a la nostra web
cy_gb: Drwy lenwi’r ffurflen hon ar ein gwefan.
eu: Formulario hau betez gure webgunean.
fa: با پرکردن این فرم برروی وبسایت ما
gl: Preenchendo este formulario no noso site.
hi_in: वेबसाईट पर एस फॉर्म को भरके
hu_hu: ennek az űrlapnak a kitöltésével
id_id: Dengan mengisi formulir di situs kami
km: តាមរយៈ​ការ​បំពេញ​ទម្រង់​នៅ​លើ​តំបន់បណ្ដាញ​របស់​យើង។
ne_np: हाम्रो वेबसाईटमा भएको फारम भरेर
ro_ro: Completând formularul
sq_al: Duke plot&euml;suar k&euml;t&euml; formular ne websitin ton&euml;.
sv_se: Genom att fylla i detta formul&auml;r
sw_ke: Kwa kujaza fomu
th_th: โดยการกรอกแบบฟอร์มนี้ในเว็บไซต์ของเรา
tr_tr: Web sitemizde bu formu doldurarak
uk_ua: Заповнивши цю форму
vi: Bằng việc điền vào lá đơn này trên website của chúng tôi.
zh_cn: 在网站上报道新案例
zh_tw: 點選這裡，填寫通報表格

# ui_main.report_option_external_apps
source: By using an app
bn_bd: অ্যাপ ব্যবহার করার মাধ্যমে
bs_ba: Koristeći aplikaciju
ca_es: Utilitzant una aplicació
cy_gb: Drwy ddefnydio ap
eu: App bat erabiliz
fa: با استفاده از موبایل
gl: Empregando unha App
hi_in: एस अप्प कआ प्रयोग करके
hu_hu: Alkalmazás használatával
id_id: Dengan menggunakan aplikasi
km: តាមរយៈ​ការ​ប្រើ​កម្មវិធី
ne_np: app को प्रयोगबाटा
ro_ro: Utilizând o aplicație
sq_al: Duke p&euml;rdorur nj&euml; aplikim
sv_se: Med en app för mobilen
th_th: โดยใช้แอพ
tr_tr: Bir app´i kullanarak
uk_ua: За використанням програми
vi: Bằng việc sử dụng ứng dụng này
zh_cn: 通过使用一个应用程序
zh_tw: 通過使用一個應用程式

# ui_main.report_saved
source: Your Report Has Been Saved
bg_bg: Сигналът ви е запазен
bn_bd: আপনার রিপোর্ট সংরক্ষিত হয়েছে
bs_ba: Vaš raport je spašen
ca_es: El Seu Informe s`ha Guardat
cy_gb: Mae eich Adroddiad wedi ei gadw
eu: Zure Txostena gorde da
fa: گزارش شما ذخیره شد.
gl: O seu informe foi gardado
hi_in: आपका रिपोर्ट संग्रह हो गया है
hu_hu: A bejelentésedet elmentettük.
id_id: Laporan Anda Telah Disimpan
km: បាន​រក្សាទុក​របាយការណ៍​របស់​អ្នក
ne_np: रिपोर्ट सुरक्षित
ro_ro: Semnalarea ta a fost salvată
sq_al: Raporti u ruajt
sv_se: Din rapport har sparats
sw_ke: Ripoti yako imehifadhiwa
th_th: รายงานของคุณได้รับการบันทึกแล้ว
tr_tr: Raporun kayıt edildi
uk_ua: Ваш звіт було збережено
vi: Báo cáo của bạn đã được lưu
zh_cn: 你的报道已经保存
zh_tw: 這則通報已經被儲存

# ui_main.report_title
source: Report Title
bg_bg: Заглавие на сигнал
bn_bd: রিপোর্টের শিরোনাম
bs_ba: Naslov raporta
ca_es: Títol de l`Informe
cy_gb: Teitl Adroddiad
eu: Txosten Titulua
fa: موضوع گزارش
gl: Título do Informe
hi_in: रिपोर्ट का शीर्षक
hu_hu: Bejelentés címe
id_id: Judul Laporan
km: ចំណងជើង​របាយការណ៍
ne_np: प्रतिवेदन शीर्षक
ro_ro: Titlul semnalării
sq_al: Titulli i raportit
sv_se: Rapportrubrik
sw_ke: Jina la ripoti
th_th: ชื่อรายงาน
tr_tr: Rapor başlığı
uk_ua: Заголовок звіту
vi: Tiêu đề báo cáo
zh_cn: 标题
zh_tw: 事件標題

# ui_main.request_information
source: Request more information
bg_bg: Поискайте повече информация
bn_bd: আরও তথ্যের জন্য অনুরোধ করুণ
bs_ba: Zatražite više informacija
ca_es: Sol.licitar més informació
cy_gb: Cais am fwy o wybodaeth
eu: Informazio geihago eskatu
fa: درخواست اطلاعات بیشتر
gl: Solicitar máis información
hi_in: अधिक जानकारी की विनती करे
hu_hu: Több információ igénylése
id_id: Permintaan informasi lebih lanjut
km: ស្នើសុំ​ព័ត៌មាន​បន្ថែម
ne_np: अधिक जानकारी को लागी अनुरोध गर्नुहोस
ro_ro: Cere detalii
sq_al: K&euml;rko m&euml; shum&euml; informacion
sv_se: Efterfr&aring;ga mer information
sw_ke: Omba maelezo zaidi
th_th: ขอข้อมูลเพิ่มเติม
tr_tr: Daha fazla bilgi talep et
uk_ua: Потрібно більше інформації
vi: Yêu cầu gửi thêm thông tin
zh_cn: 需求更多的信息
zh_tw: 請求更多的信息

# ui_main.request_location
source: Request location
bg_bg: Поискайте местоположение
bn_bd: এলাকা জানতে অনুরোধ করুন
bs_ba: Zatražite lokaciju
ca_es: Sol.licitat ubicació
cy_gb: Cais am leoliad
eu: Kokapena eskatu
fa: درخواست مکان
gl: Solicitar localización
hi_in: स्थान की विनती करे
hu_hu: Helyszín pontosítása
id_id: Permintaan lokasi
km: ស្នើសុំ​ទីកន្លែង
ne_np: अनुरोध स्थान
ro_ro: Solicită locul
sq_al: K&euml;rko vendndodhjen
sv_se: Efterfr&aring;ga plats
sw_ke: Omba eneo
th_th: ขอตำแหน่ง
tr_tr: Konumu sorgula
uk_ua: Дізнатися про положення
vi: Yêu cầu về địa điểm
zh_cn: 需求地址
zh_tw: 確認地點

# ui_main.required
source: Required
bn_bd: প্রয়োজন
bs_ba: Obavezno
ca_es: Obligatori
cy_gb: Gofynnol
eu: Beharrezkoa
fa: اجباری
gl: Requerido
hi_in: आवश्यक
hu_hu: Kötelező
id_id: Diminta
km: បាន​ទាមទារ
ne_np: अपेक्षित
ro_ro: Necesar
sq_al: I detyruesh&euml;m
sv_se: Nödvändig
sw_ke: Inahitajika
th_th: จำเป็น
tr_tr: Zorunlu
uk_ua: Обов’язково
vi: Đã yêu cầu
zh_cn: 必须项
zh_tw: 請求

# ui_main.requirements
source: Requirements
bg_bg: Изисквания
bn_bd: প্রয়োজনমূহ
bs_ba: Zahtjevi
ca_es: Requeriments
cy_gb: Gofynion
eu: Beharrezkoak
fa: مقررات
gl: Requerimentos
hi_in: आवश्यकता
hu_hu: Szükségletek
id_id: Syarat
km: តម្រូវ​ការ
ne_np: आवश्यकताहरु
ro_ro: Cerințe
sq_al: K&euml;rkesat
sv_se: Krav
sw_ke: Mahitaji
th_th: ต้องการ
tr_tr: Gereksinimler
uk_ua: Вимоги
vi: Các yêu cầu cần có
zh_cn: 需求
zh_tw: 請求

# ui_main.resend_confirm_email
source: Resend Confirmation Email
bn_bd: নিশ্চিতকরণ মেইলটি আবার পাঠান
bs_ba: Ponovi slanje odobravajućeg emaila
ca_es: Reenvia Correu Electrònic de Confirmació
cy_gb: Ail-anfon E-bost Cadarnhau
eu: Konfirmazio e-posta berbidali
fa: ارسال مجدد ایمیل تایید
gl: Reenviando Confirmación por Email
hi_in: स्वीकृति ईमेल को फिर से भेजे
hu_hu: Megerősítő email újraküldése
id_id: Kirim Ulang Surel Konfirmasi
km: ផ្ញើ​អ៊ីមែល​អះអាង​ឡើងវិញ
ne_np: पुष्टिकरण ईमेल पुन: पठाउनुस
ro_ro: Retrimite email de confirmare
sq_al: Rid&euml;rgo Email e konfirmimit
sv_se: Skicka om E-post Bekräftelse
th_th: ส่งอีเมล์ยืนยันอีกครั้ง
tr_tr: Onay e-postası
uk_ua: Повторне підтвердження електронною поштою
vi: Gửi lại email xác nhận
zh_cn: 重发确认邮件
zh_tw: 重發確認郵件

# ui_main.reset
source: Reset
bn_bd: রিসেট
bs_ba: Poništi.
cy_gb: Ail-osod
eu: Berrabiarazi
fa: تنظیم مجدد
gl: Resetear
hi_in: रिसेट
hu_hu: Törlés
km: កំណត់​ឡើងវិញ
ro_ro: Resetează
sq_al: Ndrysho
sv_se: Rensa
th_th: ยกเลิก
tr_tr: Yeniden ayarla
uk_ua: Переустановка
vi: Thiết đặt lại
zh_cn: 重置
zh_tw: 重設

# ui_main.reset_all_filters
source: Reset all filters
bg_bg: Изчисти филтрите
bn_bd: সকল ফিল্টার রিসেট করুন
bs_ba: Isključi sve filtere
ca_es: Neteja tots els flitres
cy_gb: Ail-osod pob hidlydd
eu: Iragazki guztiak Berrabiarazi
fa: تنظیم مجدد تمام فیلترها
gl: Resetear tódolos filtros
hi_in: सभी फिलटर्स को रिसेट करे
hu_hu: Összes szűrő törlése
id_id: Reset semua penyaringan
km: កំណត់​តម្រង​ទាំងអស់​ឡើងវិញ
ro_ro: Resetează toate filtrele
sq_al: Ndrysho filtrat
sv_se: Återställ alla filter
th_th: ยกเลิกตัวกรอง
tr_tr: Bütün filtreleri sıfırla
uk_ua: Очистити усі фільтри
vi: Thiết đặt lại tất cả bộ lọc
zh_cn: 清除所有筛选条件
zh_tw: 清除所有篩選條件

# ui_main.reset_password
source: Reset Password
bg_bg: Възстанови парола
bn_bd: পাসওয়ার্ড রিসেট করুন
bs_ba: Poništi lozinku.
ca_es: Canvia el Password
cy_gb: Ail-osod Cyfrinair
eu: Gakoa Berrabiarazi
fa: تنظیم مجدد گذرواژه
gl: Resetear Contrasinal
hi_in: पासवर्ड को रिसेट करे
hu_hu: Jelszó visszaállítása
id_id: Reset Kata Sandi
km: កំណត់​ពាក្យសម្ងាត់​ឡើងវិញ
ne_np: पासवर्ड रीसेट
ro_ro: Resetează parola
sq_al: Ndrysho fjal&euml;kalimin
sv_se: Nollst&auml;ll l&ouml;senord
sw_ke: Rudia nywila
th_th: ตั้งรหัสใหม่
tr_tr: Parolayı Sıfırla
uk_ua: Оновити пароль
vi: Thiết đặt lại mật khẩu
zh_cn: 重置密码
zh_tw: 重設密碼

# ui_main.retrieve_city_names
source: Retrieve city names for the selected country
bg_bg: Взимане на имена на градове в избраните държави
bn_bd: নির্বাচিত দেশের শহরগুলো দেখান
bs_ba: Vrati nazive gradova za obilježenu zemlju
ca_es: Recupera els noms de ciutats del país seleccionat
cy_gb: Gofyn am enwau trefi i’r wlad ddewisol
eu: Aukeratutako nazioaren hiriburuak eskuratu
fa: بازیابی اسامی شهرها برای کشور انتخاب شده
gl: Atopar os nomes das cidades para os países seleccionados
hi_in: चयनित देश के शहरों के नाम पुन: प्राप्त करें
hu_hu: A kiválasztott ország település neveinek kigyűjtése
id_id: Mendapatkan daftar nama kota dari negara yang dipilih
km: ទៅ​យក​ឈ្មោះ​ទីក្រុង​ឡើងវិញ​សម្រាប់​ប្រទេស​ដែល​បាន​ជ្រើស
ro_ro: Preia nume de orașe din țara selectată
sq_al: Shfaq emrat e qyteteve p&euml;r shtetin e zgjedhur
sv_se: H&auml;mta st&auml;der f&ouml;r valt land
sw_ke: Pata majina ya miji ya nchi iliochaguliwa
th_th: เรียกชื่อเมืองของประเทศที่เลือก
tr_tr: Seçilen ülke için şehir adlarını almak
uk_ua: Отримати назви міст для вибраних країн
vi: Nhận thông tin về tên thành phố của quốc gia được chọn
zh_cn: 从选择的国家获取城市名
zh_tw: 從選擇的國家獲取城市名

# ui_main.riverid_information
source: Accounts managed by the %s service.
bn_bd: অ্যাকাউন্টটি %s সার্ভিসের মাধ্যমে ম্যানেজ হচ্ছে.
bs_ba: Računima upravlja %s usluga.
ca_es: Comptes gestionats pel servei %s.
cy_gb: Cyfrifon rheolir gan y gwasanaeth %s.
eu: %s zerbitzuak kudeatutako kontuak
fa: حساب های مدیریت شده توسط سرویس %s.
gl: Contas administradas polo servizo %s
hi_in: लेखा %s सेवा द्वारा प्रबंधित.
hu_hu: %s szolgáltatás által kezelt fiókok.
id_id: Akun dikelola oleh layanan %s.
km: បាន​គ្រប់គ្រង​គណនី​ដោយ​សេវាកម្ម %s ។
ro_ro: Conturi gestionate de serviciul %s.
sq_al: Llogari t&euml; menaxhuara nga sh&euml;rbimi %s.
sv_se: Hanterade konton av %s tjänsten.
sw_ke: %s
th_th: บัญชีที่จัดการโดยบริการ % s
tr_tr: Hesaplar %s servisi tarafından yönetilmektedir.
uk_ua: Облікові записи управляються службою %s.
vi: Tài khoản được quản lý bởi %s dịch vụ.
zh_cn: 账户管理由%s提供服务。
zh_tw: 賬戶管理由%s提供服務。

# ui_main.riverid_exists_login
source: You already have an account managed by CrowdmapID! Try using your CrowdmapID email and password to login.
bn_bd: আপনার ইতমধ্যে একটি অ্যাকাউন্ট রয়েছে। আপনার ইমেইল এবং পাসওয়ার্ড ব্যবহার করে অনুগ্রহ করে লগিন করুন
bs_ba: Već imaš račun za CrowdmapID! Pokušaj koristiti taj CrowdmapID i šifru za prijavu.
eu: Dagoeneko baduzu CrowdmapID-k kudeatzen kontua! Saiatu zure CrowdmapID e-posta eta pasahitza erabiliz saioa hasten.
fa: شما از قبل دارای حساب کاربری تحت مدیریت CrowdmapID می باشید! از نام کاربری و گذرواژه ی CrowdmapID خود برای ورود استفاده کنید.
gl: Xa ten unha conta administrada por CrowdmapID!Tente empregando as credenciáis de CrowdmapID para acceder.
hi_in: आपका CrowdmapID अकाउंट हमारे पास रजिस्टरेड है! कृपया लॉगिन करने के लिए अपना CrowdmapID ईमेल और पासवर्ड इस्तेमाल करे !
hu_hu: Önnek már van egy CrowdmapID által kezelt fiókja. Próbálja a CrowdmapID e-mail és jelszó párost használni a belépéshez!
id_id: Anda telah memiliki sebuah akun yang dikelola CrowdMapID! Cobalah menggunakan surel dan kata sandi Anda di CrowdMapID untuk login.
km: អ្នក​មាន​គណនី​ដែល​បាន​គ្រប់គ្រង​ដោយ CrowdmapID រួចហើយ! សាកល្បង​ប្រើ​ពាក្យសម្ងាត់ និង​អ៊ីមែល​របស់ CrowdmapID ដើម្បី​ចូល។
ro_ro: Aveți deja un cont administrat de CrowdmapID! Încercați să folosiți e-mail-ul și parola CrowdmapID pentru autentificare.
sv_se: Du har redan ett konto som hanteras av CrowdmapID! Försök använda din CrowdmapID e-postadress och ditt lösenord för att logga in.
th_th: คุณมีบัญชี CrowdmapID แล้ว! ลองใช้อีเมล CrowdmapID ของคุณและรหัสผ่านเพื่อเข้าสู่ระบบ
tr_tr: Zaten CrowdmapID tarafından yönetilen bir hesabın var! CrowdmapID e-postası ve parolanı kullanarak yeniden giriş yapmayı dene.
uk_ua: У вас вже є обліковий запис, керований CrowdmapID! Спробуйте використати вашу пошту CrowdmapID та пароль для входу.
vi: Bạn đã có tài khoản được quản lý bởi CrowdmapID! Hãy thử sử dụng email của CrowdmapID mà bạn có cùng mật khẩu để đăng nhập.
zh_cn: 你已经有一个帐户用CrowdmapID管理! 请尝试使用CrowdmapID 电子邮件地址和密码。

# ui_main.role
source: Role
bg_bg: Роля
bn_bd: ভূমিকা
bs_ba: Uloga
ca_es: Rol
cy_gb: Rôl
eu: Rola
fa: نقش
gl: Rol
hi_in: रोल
hu_hu: Szerep
id_id: Peran
km: មុខងារ
ne_np: भूमिका
ro_ro: Rol
sq_al: Roli
sv_se: Roll
sw_ke: Jukumu
th_th: บทบาท
tr_tr: Rol
uk_ua: Роль
vi: Vai trò
zh_cn: 角色
zh_tw: 角色

# ui_main.rss
source: RSS
bn_bd: আরএসএস
ne_np: अार एस एस
zh_cn: 订阅RSS

# ui_main.save
source: Save
bg_bg: Запази
bn_bd: সংরক্ষণ করুন
bs_ba: Spasi
ca_es: Desa
cy_gb: Cadw
eu: Gorde
fa: ذخیره
gl: Gardar
hi_in: बचाये
hu_hu: Mentés
id_id: Simpan
km: រក្សាទុក
ne_np: संचय
ro_ro: Salvează
sq_al: Ruaj
sv_se: Spara
sw_ke: Hifadhi
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi: Lưu
zh_cn: 保存
zh_tw: 儲存

# ui_main.saved
source: Saved
bg_bg: Запазено
bn_bd: সংরক্ষিত হয়েছে
bs_ba: Spašeno
ca_es: Guardat
cy_gb: Cadwyd
eu: Gordeta
fa: ذخیره شده
gl: Gardado
hi_in: बचा चुके
hu_hu: Mentve
id_id: Tersimpan
km: បាន​រក្សាទុក
ne_np: सहेजेको
ro_ro: Salvat
sq_al: U ruajt
sv_se: Sparad
sw_ke: Imehifadhika
th_th: บันทึกแล้ว
tr_tr: Kaydedildi
uk_ua: Збережений
vi: Đã lưu
zh_cn: 已保存
zh_tw: 儲存

# ui_main.save_add_new
source: Save & Add New
bn_bd: সংরক্ষণ করুন এবং নতুন যোগ করুন
bs_ba: Spasi i dodaj novi
ca_es: Desa & Afegeix Nou
cy_gb: Cadwyd & Ychwanegu Newydd
eu: Gorde eta berria
fa: ذخیره و از نو اضافه کردن
gl: Gardar e Engadir Novo
hi_in: बचाये और नया जोडें
hu_hu: Mentés és Új hozzáadása
id_id: Simpan dan Tambahkan Baru
km: រក្សា​ទុក និង​បន្ថែម​ថ្មី​
ne_np: संचय /नयाँ थप्नुहोस्
ro_ro: Salvează & Adaugă unul nou
sq_al: Ruaj & Shto tjet&euml;r
sv_se: Spara & lägg till ny
th_th: บันทึกและเพิ่มใหม่
tr_tr: Kaydet ve yeni ekle
uk_ua: Зберегти і додати нове
vi: Lưu &Thêm mới
zh_cn: 保存 & 添加一个
zh_tw: 保存 & 新增

# ui_main.save_close
source: Save & Close
bg_bg: Запази и Затвори
bn_bd: সংরক্ষণ করুন এবং বন্ধ করুন
bs_ba: Spasi i zatvori
ca_es: Desa & Tanca
cy_gb: Cadw a Chau
eu: Gorde eta itxi
fa: ذخیره و بستن
gl: Gardar e Pechar
hi_in: बचाये और बंद करे
hu_hu: Mentés és Bezárás
id_id: Simpan dan Tutup
km: រក្សាទុក និង​បិទ
ne_np: संचय
ro_ro: Salvează & Închide
sq_al: Ruaj & Mbyll
sv_se: SPARA & STÄNG
sw_ke: Hifadhi & Funga
th_th: บันทึกและปิด
tr_tr: Kaydet ve Kapat
uk_ua: Зберегти і закрити
vi: Lưu & Đóng lại
zh_cn: 关闭并保存
zh_tw: 儲存 & 關閉

# ui_main.save_report
source: Save Report
bg_bg: Запиши сигнали
bn_bd: রিপোর্টটি সংরক্ষণ করুন
bs_ba: Spasi dojavu
ca_es: Desa Informe
cy_gb: Cadw Adroddiad
eu: Txostena gorde
fa: ذخیره ی گزارش
gl: Gardar Informe
hi_in: रिपोर्ट बचाये
hu_hu: Bejelentés mentése
id_id: Simpan Laporan
km: រក្សា​ទុក​របាយការណ៍
ne_np: प्रतिवेदन सुरक्षित गर्नुहोस
ro_ro: Salvează semnalarea
sq_al: Ruaj raportin
sv_se: Spara rapport
sw_ke: Hifadhi ripoti
th_th: บันทึกรายงาน
tr_tr: Raporu kaydet
uk_ua: Зберегти звіт
vi: Lưu lại báo cáo
zh_cn: 保存
zh_tw: 儲存報告

# ui_main.schedule
source: Schedule
bg_bg: График
bn_bd: শিডিউল
bs_ba: Raspored
ca_es: Calendari
cy_gb: Amserlen
eu: Planifikazioa
fa: زمان بندی
gl: Programar
hi_in: कार्यक्रम
hu_hu: Ütemezés
id_id: Jadwal
km: កាលវិភាគ
ne_np: अनुसूची
ro_ro: Planifică
sq_al: Skeduli
sv_se: Schema
th_th: ตารางเวลา
tr_tr: Zamanlama
uk_ua: Розклад
vi: Thời khóa biểu
zh_cn: 日程
zh_tw: 計畫

# ui_main.scheduler
source: Scheduler
bg_bg: Периодичен изпълнител
bn_bd: শিডিউলার
bs_ba: Planer
ca_es: Programador
cy_gb: Amserlenydd
eu: Planifikatzailea
fa: زمان بند
gl: Programador de Tarefas
hi_in: शेड्यूलर
hu_hu: Ütemező
id_id: Penjadwalan
km: កម្មវិធី​កំណត់​ពេល
ne_np: समयबद्धक
ro_ro: Planificare
sq_al: Skedulues
sv_se: Schemaläggare
th_th: จัดตารางเวลา
tr_tr: Takvim
uk_ua: Планувальник
vi: Người lập thời khóa biểu
zh_cn: 日程设定
zh_tw: 排程

# ui_main.scheduler_day
source: Day
bg_bg: Ден
bn_bd: দিন
bs_ba: Dan
ca_es: Dia
cy_gb: Diwrnod
eu: Eguna
fa: روز
gl: Día
hi_in: दिन
hu_hu: Nap
id_id: Hari
km: ថ្ងៃ
ne_np: दिन
ro_ro: Zi
sq_al: Dit&euml;
sv_se: Dag
th_th: วัน
tr_tr: Gün
uk_ua: День
vi: Ngày
zh_cn: 日
zh_tw: 日

# ui_main.scheduler_hour
source: Hour
bg_bg: Час
bn_bd: ঘণ্টা
bs_ba: Sat
ca_es: Hora
cy_gb: Awr
eu: Ordua
fa: ساعت
gl: Hora
hi_in: घंटा
hu_hu: Óra
id_id: Jam
km: ម៉ោង
ne_np: घंटा
ro_ro: Ora
sq_al: Or&euml;
sv_se: Timme
th_th: ชั่วโมง
tr_tr: Saat
uk_ua: Година
vi: Giờ
zh_cn: 时
zh_tw: 時

# ui_main.scheduler_log
source: Scheduler Log
bg_bg: История
bn_bd: শিডিলের লগ
bs_ba: Dnevnik scheduler-a
ca_es: Log del Programador
cy_gb: Cofnod Amserlenydd
eu: Planifikazio loga
fa: تاریخچه ی زمان بند
gl: Rexistro do Programador de Tarefas
hi_in: शेड्यूलर लॉग
hu_hu: Ütemező Log
id_id: Penjadwal Pencatatan
km: កំណត់ហេតុ​កម្មវិធី​កំណត់​ពេល
ne_np: समयबद्धक प्रवेश
ro_ro: Log Planificare
sq_al: Hyrja e Skeduluesit
sv_se: Schemarläggarlogg
th_th: บันทึกการจัดตารางเวลา
tr_tr: Zamanlayıcı günlüğü
uk_ua: Логи планувальника
vi: Nhật trình người lập thời khóa biểu
zh_cn: 日程设定记录
zh_tw: 日程設定日誌

# ui_main.scheduler_minute
source: Minute
bg_bg: Минута
bn_bd: মিনিট
bs_ba: Minuta
ca_es: Minut
cy_gb: Munud
eu: Minutu
fa: دقیقه
gl: Minuto
hi_in: मिनिट
hu_hu: Perc
id_id: Menit
km: នាទី
ne_np: मिनट
ro_ro: Minut
sq_al: Minuta
sv_se: Minut
th_th: นาที
tr_tr: Dakka
uk_ua: Хвилина
vi: Phút
zh_cn: 分
zh_tw: 分

# ui_main.scheduler_weekday
source: Day of the Week
bg_bg: Ден от седмицата
bn_bd: সপ্তাহের দিনঃ
bs_ba: Dan u sedmici
ca_es: Dia de la setmana
cy_gb: Diwrnod yr Wythnos
eu: Asteko eguna
fa: روز هفته
gl: Día da Semana
hi_in: हफ्ते का दिन
hu_hu: Napja a hétnek
id_id: Hari dalam Seminggu
km: ថ្ងៃ​នៃ​សប្ដាហ៍​
ne_np: सप्ताह को दिन
ro_ro: Ziua saptămânii
sq_al: Dit&euml; e jav&euml;s
sv_se: Veckodag
th_th: วันต่อสัปดาห์
tr_tr: Haftanin Günü
uk_ua: День тижня
vi: Ngày trong tuần
zh_cn: 星期
zh_tw: 星期

# ui_main.search
source: Search
bg_bg: ТЪРСИ
bn_bd: সন্ধান
ca_es: CERCA
cy_gb: CHWILIO
eu: Bilatu
fa: جستجو
gl: Procura
hi_in: खोजें
hu_hu: Keresés
id_id: PENCARIAN
km: ស្វែងរក
ne_np: खोज
ro_ro: Caută
sq_al: K&euml;rko
sv_se: S&Ouml;K
sw_ke: TAFUTA
th_th: ค้นหา
tr_tr: Arama
uk_ua: Пошук
vi: Tìm kiếm
zh_cn: 搜索
zh_tw: 搜尋

# ui_main.search_results
source: Search Results
bg_bg: Резултати от търсенето
bn_bd: সন্ধানের ফলাফল
bs_ba: Rezultati pretraživanja
ca_es: Resultats de la Cerca
cy_gb: Canlyniadau Chwilio
eu: Bilaketaren emaitzak
fa: نتایج جستجو
gl: Resultados da Procura
hi_in: परिणाम को खोजे
hu_hu: Keresési eredmények
id_id: Hasil Pencarian
km: លទ្ធផល​ស្វែងរក​
ne_np: खोज परिणाम
ro_ro: Caută
sq_al: Rezultatet e k&euml;rkimit
sv_se: S&ouml;kresultat
sw_ke: Matokeo ya kutafuta
th_th: ผลการค้นหา
tr_tr: Arama sonuçları
uk_ua: Результати пошуку
vi: Tìm kết quả
zh_cn: 搜索结果
zh_tw: 搜尋結果

# ui_main.security_code
source: Security Code
bg_bg: Код за сигурност
bn_bd: নিরাপত্তা কোড
bs_ba: Sigurnosni kod
ca_es: Codi de Seguretat
cy_gb: Côd Diogelwch
eu: Segurtasun kodea
fa: کد امنیت
gl: Código de Seguridade
hi_in: सुरक्षा कूट
hu_hu: Biztonsági kód
id_id: Kode Keamanan
km: លេខ​កូដ​សុវត្ថិភាព
ne_np: सुरक्षा कोड
ro_ro: Cod de securitate
sq_al: Kodi i siguris&euml;
sv_se: S&auml;kerhetskod
sw_ke: Ishara ya usalama
th_th: รหัสความปลอดภัย
tr_tr: Güvenlik Kodu
uk_ua: Захисний код
vi: Mã an ninh
zh_cn: 验证码
zh_tw: 驗證碼

# ui_main.select_all
source: Select All
bg_bg: Избери всички
bn_bd: সব সিলেক্ট করুন
bs_ba: Obilježi sve
ca_es: Selecciona-ho Tot
cy_gb: Dewis Popeth
eu: Guztia aukeratu
fa: همه را انتخاب کن
gl: Seleccionar Todo
hi_in: सभी का चयन करे
hu_hu: Összes kiválasztása
id_id: Pilih Semua
km: ជ្រើស​យក​ទាំងអស់
ne_np: सबै चयन गर्नुहोस
ro_ro: Selectează tot
sq_al: Zgjidh t&euml; gjitha
sv_se: V&auml;lj alla
sw_ke: Chagua zote
th_th: เลือกทั้งหมด
tr_tr: Hepsini Seç
uk_ua: Вибрати все
vi: Chọn tất cả
zh_cn: 选择所有
zh_tw: 全選

# ui_main.select_field_type
source: Select a Field Type
bg_bg: Изберете тип на полето
bn_bd: একটি ক্ষেত্র টাইপ নির্বাচন করুন
bs_ba: Odaberi tip polja
ca_es: Seleccioneu un Tipus de Camp
cy_gb: Dewiswch Math o Faes
eu: Aukeratu Eremu Tipoa
fa: انتخاب نوع فیلد
gl: Seleccionar un Tipo de Campo
hi_in: एक फील्ड प्रकार का चयन करें
hu_hu: Mezőtípus választása
id_id: Pilih Jenis Kolom
km: ជ្រើស​ប្រភេទ​វាល
ne_np: फील्ड प्रकार चयन गर्नुहोस
ro_ro: Selectează tipul de câmp
sq_al: Zgjidh llojin e fush&euml;s
sv_se: V&auml;lj f&auml;lttyp
sw_ke: Chagua aina ya uga
th_th: เลือกประเภทฟิลด์
tr_tr: Bir alan türü seçin
uk_ua: Вибрати тип поля
vi: Chọn một loại khung thông tin
zh_cn: 选择域类型
zh_tw: 選擇一個欄位類型

# ui_main.select_form_type
source: Select A Form Type
bg_bg: Изберете тип на формуляра
bn_bd: একটি ফর্ম টাইপ নির্বাচন করুন
bs_ba: Obilježi oblik forme
ca_es: Seleccioneu un Tipus de Formulari
cy_gb: Dewiswch Math o Ffurflen
eu: Aukeratu Eremu Tipoa
fa: انتخاب یک نوع فرم
gl: Seleccionar un Tipo de Formulario
hi_in: पर्चा एक प्रकार का चयन करें
hu_hu: Űrlap kiválasztása
id_id: Pilih Tipe Formulir
km: ជ្រើស​ប្រភេទ​ទម្រង់
ne_np: प्रपत्र को प्रकार चयन गर्नुहोस
ro_ro: Selectează tipul de formular
sq_al: Zgjidh tipin e formularit
sv_se: V&auml;lj formul&auml;rtyp
sw_ke: Chagua aina ya fomu
th_th: เลือกประเภทแบบฟอร์ม
tr_tr: Bir tip seç
uk_ua: Вибрати тип форми
vi: Chọn một loại đơn
zh_cn: 选择种类类型
zh_tw: 選擇一個格式類型

# ui_main.select_in_map
source: Select in the map
bg_bg: Изберете в картата
bn_bd: মানচিত্রে নির্বাচন করুন
bs_ba: Obilježi na mapi
ca_es: Seleccioneu al Mapa
cy_gb: Dewiswch yn y map
eu: Mapan aukeratu
fa: روی نقشه انتخاب کن
gl: Seleccionar no mapa
hi_in: नक्शे में चुने
hu_hu: Kiválasztás a térképen
id_id: Pilih dalam peta
km: ជ្រើស​ក្នុង​ផែនទី
ne_np: नक्शामा चयन गर्नुहोस
ro_ro: Selectează pe harta
sq_al: Zgjidh n&euml; hart&euml;
sv_se: V&auml;lj p&aring karta
sw_ke: Chagua kwa ramani
th_th: เลือกในแผนที่
tr_tr: Haritada seç
uk_ua: Вибрати на карті
vi: Chọn trong bản đồ
zh_cn: 在地图上选择
zh_tw: 在地圖中選擇

# ui_main.select_multiple
source: Select as many as needed
bg_bg: Изберете колкото ви трябват
bn_bd: যতগুলো প্রয়োজন নির্বাচন করুন
bs_ba: Obilježi koliko je potrebno
ca_es: Seleccioneu tants com calgui
cy_gb: Dewiswch gymaint â sydd angen
eu: Aukeratu behar beste
fa: انتخاب به تعداد مورد نیاز
gl: Seleccionar tantas como precisares
hi_in: जरूरत के रूप में चयन करें
hu_hu: Több is választható
id_id: Pilih beberapa
km: ជ្រើស​បាន​ច្រើន​តាម​តម្រូវ​ការ​
ne_np: चाहिए जति चयन गर्नुहोस
ro_ro: Selectează câte opțiuni ai nevoie
sq_al: Zgjidh aq sa duhet
sv_se: V&auml;lj s&aring m&aring;nga som beh&ouml;vs
sw_ke: Chagua nyingi iwezekanavo
th_th: เลือกเท่าที่ต้องการ
tr_tr: Gerektiği kadar seçenek seçebilirsin
uk_ua: Вибрати декілька
vi: Chọn theo nhu cầu
zh_cn: 选择全部需要的
zh_tw: 選擇所有需要的
