Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/ui_main.po
Languages: bg_bg, bn_bd, bs_ba, ca_es, cy_gb, eu, fa, gl, hi_in, hu_hu, id_id, km, ne_np, ro_ro, sq_al, sv_se, sw_ke, th_th, tr_tr, uk_ua, vi, zh_cn, zh_tw

# ui_main.upload_successful
source: Upload Successful
bg_bg: Качването е успешно
bn_bd: আপলোড সফল
bs_ba: Učitavanje uspješno
ca_es: Pujada Exitosa
cy_gb: Wedi Llwytho’n Llwyddiannus
eu: Ongi ingo da
fa: بارگذاری موفقیت آمیز
gl: Enviado con éxito
hi_in: सफल अपलोड
hu_hu: Sikeres feltöltés
id_id: Sukses Mengunggah
km: បាន​ផ្ទុក​ឡើង​ដោយ​ជោគជ័យ
ne_np: उप्लोद सिद्यो
ro_ro: Încărcare realizată cu succes
sq_al: Ngarkimi u krye me sukses
sv_se: Uppladdning OK
sw_ke: Imefaulu kupakia
th_th: อัปโหลดสำเร็จ
tr_tr: Yükleme başarılı
uk_ua: Завантаження успішно завершене
vi: Tải lên thành công
zh_cn: 上传成功
zh_tw: 成功上傳

# ui_main.upload_video
source: Upload Video
bn_bd: ভিডিও আপলোড করুন
bs_ba: Učitavanje videa
ca_es: Pujar Video
cy_gb: Llwytho Fideo
eu: Bideoa igo
fa: بارگذاری ویدئو
gl: Subir Video
hi_in: अपलोड वीडियो
hu_hu: Videó feltöltése
id_id: Unggah Video
km: ផ្ទុក​វីដេអូ​ឡើង
ro_ro: Încarcă Video
sq_al: Ngarko Video
sv_se: Ladda upp video
th_th: อัปโหลดวิดีโอ
tr_tr: Video Yükle
uk_ua: Вивантажити Відео
vi: Tải lên video
zh_cn: 上传视频
zh_tw: 上傳視頻

# ui_main.url
source: URL
bn_bd: ইউআরএল
ne_np: यूआरएल
tr_tr: URL/İnternet Linki
vi: Đường dẫn
zh_cn: 链接

# ui_main.user
source: User
bg_bg: Потребител
bn_bd: ব্যবহারকারী
bs_ba: Korisnik
ca_es: Usuari
cy_gb: Defnyddiwr
eu: Erabiltzailea
fa: کاربر
gl: Usuaria/o
hi_in: उपभोक्ता
hu_hu: Felhasználó
id_id: Pengguna
km: អ្នកប្រើ
ne_np: उपयोगकर्ता
ro_ro: Utilizator
sq_al: P&euml;rdoruesi
sv_se: Anv&auml;ndare
sw_ke: Mtumizi
th_th: ผู้ใช้
tr_tr: Kullanıcı
uk_ua: Користувач
vi: Người dùng
zh_cn: 用户
zh_tw: 使用者

# ui_main.username
source: Username
bg_bg: Потребителско име
bn_bd: ব্যবহারকারীর নাম
bs_ba: Korisnicko ime
ca_es: Nom d`Usuari
cy_gb: Enw Defnyddiwr
eu: Erabiltzaile-izena
fa: نام کاربری
gl: Nome da/o usuaria/o
hi_in: यूज़रनेम
hu_hu: Felhasználó neve
id_id: Nama Pengguna
km: ឈ្មោះ​អ្នកប្រើ
ne_np: प्रयोक्ता नाम
ro_ro: Nume utilizator
sq_al: Emri i p&euml;rdoruesit
sv_se: Anv&auml;ndarnamn
sw_ke: Jina la mtumizi
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Логін
vi: Tên người dùng
zh_cn: 用户名
zh_tw: 使用者名稱

# ui_main.ushahidi_admin
source: Ushahidi Admin
bg_bg: Ushahidi администратор
bn_bd: প্রশাসন
bs_ba: Ushahidi administrator
ca_es: Admin de l`Ushahidi
cy_gb: Gweinyddu Ushahidi
eu: Ushahidi Administraria
fa: مدیر یوشهیدی
gl: Admin de Ushahidi
hi_in: उशहीदी प्रबंधक
hu_hu: Ushahidi rendszergazda
id_id: Admin Ushahidi
km: អ្នក​គ្រប់គ្រង​ Ushahidi
ne_np: Ushahidi व्यवस्थापक
ro_ro: Administrator Ushahidi
sq_al: Admin Ushahidi
sv_se: Ushahidi Administratör
sw_ke: Meneja ya Ushahidi
th_th: ผู้ดูแลระบบ Ushahidi
tr_tr: Ushahidi Admini
uk_ua: Адміністратор Ushahidi
vi: Quản trị viên
zh_cn: Ushahidi 管理员
zh_tw: Ushahidi 管理者

# ui_main.verification
source: Verification
bg_bg: Потвърждение
bn_bd: যাচাই করা
bs_ba: Verifikacija
ca_es: Verificació
cy_gb: Gwirio
eu: Egiaztepena
fa: صحت گذاری
gl: Verificación
hi_in: प्रमाण
hu_hu: Ellenőrzés
id_id: Pembuktian
km: ការ​ផ្ទៀងផ្ទាត់
ne_np: सत्यापन
ro_ro: Verificare
sq_al: Verifikim
sv_se: Bekräftelse
th_th: ตรวจสอบ
tr_tr: Doğrulama
uk_ua: Підтвердження
vi: Xác nhận
zh_cn: 验证状态
zh_tw: 驗證狀態

# ui_main.verified
source: Verified
bg_bg: Потвърден
bn_bd: যাচাই করা হয়েছে
bs_ba: Potvrdjeno
ca_es: Verificat
cy_gb: Wedi’u Gwirio
eu: Ziurtatua
fa: صحت‌گذاری‌شده
gl: Verificado
hi_in: प्रामाणिक
hu_hu: Ellenőrizve
id_id: Terbukti
km: បាន​ផ្ទៀងផ្ទាត់
ne_np: सत्यापित
ro_ro: Verificat
sq_al: I verifikuar
sv_se: Verifierad
sw_ke: Imethibitishwa
th_th: ตรวจสอบแล้ว
tr_tr: Doğrulanmış
uk_ua: Перевірено
vi: Đã xác nhận
zh_cn: 已解决
zh_tw: 已確認

# ui_main.verified_reports
source: Verified Reports
bg_bg: Потвърдени сигнали
bn_bd: যাচাই করা রিপোর্টসমূহ
bs_ba: Potvrdjeni izvjestaji
ca_es: Informes Verificats
cy_gb: Adroddiadau wedi’u Gwirio
eu: Ziurtatutako txostenak
fa: گزارش‌های صحت‌گذاری‌شده
gl: Informes Verificados
hi_in: प्रामाणिक रिपोर्ट्स
hu_hu: Ellenőrzött bejelentések
id_id: Laporan Terpercaya
km: បាន​ផ្ទៀងផ្ទាត់​របាយការណ៍
ne_np: सत्यापित प्रतिवेदनहरु
ro_ro: Semnalare verificată
sq_al: Raporte t&euml; verifikuara
sv_se: Verifierade rapporter
sw_ke: Ripoti zilothibitishwa
th_th: รายงานที่ตรวจสอบแล้ว
tr_tr: Doğrulanmış Raporlar
uk_ua: Перевірені звіти
vi: Báo cáo đã được xác nhận
zh_cn: 问题已经解决
zh_tw: 已確認的通報

# ui_main.verify
source: Verify
bg_bg: Потвърди
bn_bd: যাচাই করুন
bs_ba: Potvrdi
ca_es: Verificar
cy_gb: Gwirio
eu: Ziurtatu
fa: صحت گذاری
gl: Verificado
hi_in: प्रमाणित करना
hu_hu: Ellenőrzés
id_id: Buktikan
km: ផ្ទៀងផ្ទាត់
ne_np: सत्यापित
ro_ro: Verifică
sq_al: Verifiko
sv_se: Verifiera
sw_ke: Thibitisha
th_th: ตรวจสอบ
tr_tr: Doğrula
uk_ua: Перевірити
vi: Xác nhận
zh_cn: 解决
zh_tw: 確認

# ui_main.verify_this_report
source: Verify this Report
bg_bg: Потвърди този сигнал
bn_bd: এই রিপোর্টটি যাচাই করুন
bs_ba: Potvrdi ovaj izvjestaj
ca_es: Verificar aquest Informe
cy_gb: Gwirio’r Adroddiad
eu: Ziurtatu txosten hau
fa: این گزارش را صحت‌گذاری کن
gl: Verifique este Informe
hi_in: रिपोर्ट प्रमाणित करें
hu_hu: Bejelentés ellenőrzése
id_id: Verifikasi Laporan Ini
km: ផ្ទៀងផ្ទាត់​របាយការណ៍​នេះ
ne_np: प्रतिवेदन सत्यापित गर्नुहोस
ro_ro: Verifică această semnalare
sq_al: Verifiko k&euml;t&euml; raport
sv_se: Verifiera denna rapport
sw_ke: Thibithisha ripoti hii
th_th: ตรวจสอบรายงานนี้
tr_tr: Bu Raporu Doğrula
uk_ua: Перевірити цей звіт
vi: Xác nhận báo cáo này
zh_cn: 问题已经解决
zh_tw: 確認這個通報

# ui_main.version
source: Version
bg_bg: Версия
bn_bd: সংস্করণ
bs_ba: Verzija
ca_es: Versió
cy_gb: Fersiwn
eu: Bertsioa
fa: نسخه
gl: Versión
hi_in: संस्करण
hu_hu: Verzió
id_id: Versi
km: កំណែ
ne_np: संस्करण
ro_ro: Versiune
sq_al: Versioni
sw_ke: Toleo
th_th: เวอร์ชัน
tr_tr: Versiyon
uk_ua: Версія
vi: Phiên bản
zh_cn: 版本
zh_tw: 版本

# ui_main.via
source: via
bg_bg: чрез
bn_bd: মাধ্যম
bs_ba: putem
cy_gb: trwy
eu: erabiliz
fa: از طریق
hi_in: वाया
hu_hu: keresztül
id_id: melalui
km: តាមរយៈ
ne_np: माध्यम
sq_al: n&euml;p&euml;rmjet
th_th: ผ่านทาง
tr_tr: aracılığı ile
uk_ua: через
vi: thông qua
zh_cn: 来自
zh_tw: 來自

# ui_main.video
source: Video
bg_bg: Видео
bn_bd: ভিডিও
cy_gb: Fideo
eu: Bideoa
fa: ویدئو
hi_in: वीडियो
hu_hu: Videó
km: វីដេអូ
ne_np: विडियो
th_th: วีดีโอ
uk_ua: Відео
zh_cn: 视频
zh_tw: 影片

# ui_main.view
source: View
bg_bg: Преглед
bn_bd: মতামত
bs_ba: Pregled
ca_es: Vista
cy_gb: Wedi Gweld
eu: Ikusi
fa: نما
gl: Visualización
hi_in: दिखाए
hu_hu: nézet
id_id: Lihat
km: មើល
ne_np: हेर्नुहोस
ro_ro: Vezi
sq_al: Paraqitja
sv_se: Visa
sw_ke: Angalia
th_th: ดู
tr_tr: Görünüm
uk_ua: Показати
vi: Xem
zh_cn: 显示
zh_tw: 觀看

# ui_main.views
source: Views
bg_bg: Прегледи
bn_bd: মতামতসমূহ
bs_ba: Pregledi
ca_es: Vistes
cy_gb: Wedi Gweld
eu: Ikuspenak
fa: نماها
gl: Visualizacións
hi_in: दिखाए
hu_hu: Nézetek
id_id: Lihat
km: ទិដ្ឋភាព
ne_np: दृष्टिकोण
ro_ro: Vizualizări
sq_al: Shimiket
sv_se: visningar
sw_ke: Maoni
th_th: ดู
tr_tr: Görünümler
uk_ua: Покази
vi: Xem
zh_cn: 显示
zh_tw: 瀏覽

# ui_main.view_all
source: View All
bg_bg: Прегледай всички
bn_bd: সব দেখা
bs_ba: Pogledaj sve
ca_es: Veure`ls Tots
cy_gb: Gweld i Gyd
eu: Guztia ikusi
fa: همه را ببین
gl: Visualizar Todo
hi_in: सब कुछ दिखाए
hu_hu: Összes megtekintése
id_id: Lihat Semua
km: មើល​ទាំងអស់
ne_np: सबै हेर्नुहोस
ro_ro: Vezi tot
sq_al: Shiko t&euml; gjitha
sv_se: Visa alla
sw_ke: Angalia zote
th_th: ดูทั้งหมด
tr_tr: Hepsini Gör
uk_ua: Показати ВСЕ
vi: Xem tất cả
zh_cn: 更多
zh_tw: 觀看全部

# ui_main.view_all_feeds
source: View all feeds
bg_bg: Прегледай всички абонаменти
bn_bd: সকল সংবাদ দেখা
bs_ba: Pogledaj sva polja
ca_es: Veure tots els feeds
cy_gb: Gweld holl ffrydiau
eu: Ikusi jario-iturri guztiak
fa: نمایش تمام فیدها
gl: Visualizar tódolos feeds
hi_in: सारे फीड्स दिखाए
hu_hu: Összes visszajelzés megtekintése
id_id: Lihat semua umpan
km: មើល​មតិ​ព័ត៌មាន​ទាំងអស់
ne_np: सबै फ़ीड हेर्नुहोस
ro_ro: Vezi toate feedurile
sq_al: Shiko t&euml; gjith&euml; lajmet e fundit
sv_se: Visa alla fl&ouml;den
sw_ke: Angalia tawanyiko zote
th_th: ดูฟีดทั้งหมด
tr_tr: Bütün Alanları Gör
uk_ua: Показати всі стрічки
vi: Xem tất cả feed
zh_cn: 显示所有源
zh_tw: 瀏覽全部feeds

# ui_main.view_all_reports
source: View all reports
bg_bg: Прегледай всички сигнали
bn_bd: রিপোর্টসমূহ দেখা
bs_ba: Pogledaj sve izvjestaje
ca_es: Veure tots els informes
cy_gb: Gweld holl adroddiadau
eu: Ikusi txosten guztiak
fa: دیدن همه‌ی گزارش‌ها
gl: Visualizar tódolos informes
hi_in: सारे रिपोर्ट्स दिखाए
hu_hu: Minden bejelentés megtekintése
id_id: Lihat Semua Laporan
km: មើល​របាយការណ៍​ទាំងអស់
ne_np: सबै रिपोर्ट हेर्नुहोस
ro_ro: Vezi toate semnalările
sq_al: Shiko t&euml; gjith&euml; raportet
sv_se: Visa alla rapporter
sw_ke: Angalia ripoti zote
th_th: ดูรายงานทั้งหมด
tr_tr: Bütün Raporları Gör
uk_ua: Показати всі звіти
vi: Xem tất cả báo cáo
zh_cn: 显示所有报告
zh_tw: 瀏覽全部通報事件

# ui_main.view_items
source: View Items
bg_bg: Прегледай записите
bn_bd: আইটেম দেখা
bs_ba: Pogledaj stavke
ca_es: Veure Items
cy_gb: Gweld Eitemau
eu: Elementuak ikusi
fa: نمایش موارد
gl: Visualizar Elementos
hi_in: वस्तुए दिखाए
hu_hu: Elemek megtekintése
id_id: Lihat Items
km: មើល​ធាតុ
ne_np: विषय हेर्नुहोस
ro_ro: Vezi elemente
sq_al: Shiko artikujt
sv_se: Visa post
sw_ke: Angalia vipengee
th_th: ดูรายการ
tr_tr: Öğeleri Gör
uk_ua: Показати елементи
vi: Xem các đối tượng
zh_cn: 查看新闻条目
zh_tw: 瀏覽項目

# ui_main.view_more
source: View More
bg_bg: Вижте още
bn_bd: আরও দেখা
bs_ba: Prikaži više
ca_es: Veure`n Més
cy_gb: Gweld Mwy
eu: Ikus gehiago
fa: بیشتر ببین
gl: Ver Mais
hi_in: और दिखाए
hu_hu: Többet látnék
id_id: Lihat Lebih Banyak
km: មើល​ច្រើន​ទៀត
ne_np: अधिक हेर्नुहोस
ro_ro: Detalii
sq_al: Shiko m&euml; shum&euml;
sv_se: Visa fler
th_th: ดูเพิ่มเติม
tr_tr: Daha Fazlasını Gör
uk_ua: Дивитися більше
vi: Xem thêm nữa
zh_cn: 显示更多
zh_tw: 瀏覽更多

# ui_main.view_public_profile
source: View Public Profile
bn_bd: সাধারণের জন্য উন্মুক্ত প্রোফাইল দেখা
bs_ba: Pogledaj javni profil
ca_es: Veure el Perfil Públic
cy_gb: Gweld Proffil Cyhoeddus
eu: Ikusi profil publikoa
fa: نمایه‌ی قابل رؤیت عموم‌ات را ببین.
gl: Perfil Público
hi_in: लोकछवी दिखाए
hu_hu: Nyilvános profil megtekintése
id_id: Lihat Profil untuk Umum
km: មើល​ទម្រង់​សាធារណៈ
ne_np: सार्वजनिक प्रोफ़ाइल हेर्नुहोस
ro_ro: Vezi profilul public
sq_al: Shiko profilin publik
sv_se: Se Publik Profil
th_th: ดูรายละเอียด
tr_tr: Genel Profili Gör
uk_ua: Переглянути публічний профіль
vi: Xem Hồ Sơ Công Cộng
zh_cn: 查看公开的资料
zh_tw: 查看公開的資料

# ui_main.view_report
source: View Report
bg_bg: Прегледай сигнал
bn_bd: রিপোর্ট দেখা
bs_ba: Pogledaj izvještaj
ca_es: Veure Informe
cy_gb: Gweld Adroddiad
eu: Txostena ikusi
fa: دیدن گزارش
gl: Visualizar Informe
hi_in: रिपोर्ट दिखाए
hu_hu: Bejelentés megtekintése
id_id: Lihat Laporan
km: មើល​របាយការណ៍
ne_np: प्रतिवेदनहरु हेर्नुहोस
ro_ro: Vezi semnalare
sq_al: Shiko raportin
sv_se: Visa rapport
sw_ke: Angalia ripoti
th_th: ดูรายงาน
tr_tr: Raporu Gör
uk_ua: Показати звіти
vi: Xem báo cáo
zh_cn: 查看报道
zh_tw: 瀏覽通報

# ui_main.view_reports
source: View Reports
bg_bg: Прегледай сигнали
bn_bd: রিপোর্টসমূহ দেখা
bs_ba: Pogledaj izvještaje
ca_es: Veure Informes
cy_gb: Gweld Adroddiadau
eu: Txostenak ikusi
fa: دیدن گزارش‌ها
gl: Visualizar Informes
hi_in: रिपोर्ट्स दिखाए
hu_hu: Bejelentések megtekintése
id_id: Lihat Laporan-laporan
km: មើល​របាយការណ៍
ne_np: प्रतिवेदनहरु हेर्नुहोस
ro_ro: Vezi semnalări
sq_al: Shiko raportet
sv_se: Visa rapporter
sw_ke: Angalia ripoti
th_th: ดูรายงาน
tr_tr: Raporları Gör
uk_ua: Показати звіт
vi: Xem báo cáo
zh_cn: 查看报道
zh_tw: 瀏覽全部通報

# ui_main.view_video
source: View Video
bn_bd: ভিডিও দেখুন
bs_ba: Pogledajte video
eu: Bideoa ikusi
fa: دیدن ویدئو
gl: Visualizar Video
hi_in: वीडियो देखे
hu_hu: Videó megtekintése
id_id: Lihat Video
km: មើល​ហេតុ​ការណ៍​
ne_np: विडियो हेर्नुहोस
ro_ro: Vizualizează video
sv_se: Se Video
th_th: ดูวิดีโอ
tr_tr: Videoyu İzle
uk_ua: Переглянути відео
vi: Xem video
zh_cn: 看视频

# ui_main.visible
source: Visible
bg_bg: Видим
bn_bd: দর্শনযোগ্য
bs_ba: Vidljivo
cy_gb: Gweladwy
eu: Ikusgai
fa: قابل رویت
hi_in: प्रत्यक्ष
hu_hu: Látható
id_id: Terlihat
km: អាច​មើល​ឃើញ
ne_np: दर्शनीय
ro_ro: Vizibil
sq_al: E dukshme
sv_se: Synlig
sw_ke: Inaonekana
th_th: มองเห็นได้
tr_tr: Görünür
uk_ua: Видимий
vi: Cho phép hiển thị
zh_cn: 可见
zh_tw: 可見

# ui_main.waiting_approval
source: Waiting Approval
bg_bg: Изчаква одобрение
bn_bd: অনুমোদনের অপেক্ষা
bs_ba: Čeka na odobrenje
ca_es: Esperant Aprovació
cy_gb: Disgwyl ei Awdurdodi
eu: Onartzearen zain
fa: در انتظار تأیید
gl: Agardando Aprobación
hi_in: अनुमति की प्रतीक्षा
hu_hu: Jóváhagyásra vár
id_id: Menunggu Persetujuan
km: រង់ចាំ​ការ​អនុម័ត
ne_np: अनुमोदन को लगी प्रतीक्षा मा
ro_ro: Așteaptă aprobare
sq_al: N&euml; pritje t&euml; aprovimit
sv_se: V&auml;ntar p&aring godk&auml;nnande
sw_ke: Inangojea kupitishwa
th_th: รอการอนุมัติ
tr_tr: Onay Bekleniyor
uk_ua: Очікування підтвердження
vi: Đang đợi chấp thuận
zh_cn: 等待批准
zh_tw: 等候核准

# ui_main.waiting_verification
source: Waiting Verification
bg_bg: Изчаква потвърждаване
bn_bd: যাচাইকরণের অপেক্ষা
bs_ba: Verifikacija čekanja
ca_es: Esperant Verificació
cy_gb: Disgwyl ei Wirio
eu: Bereifikazioaren zain
fa: در انتظار صحت‌گذاری
gl: Agardando Verificación
hi_in: प्रमाण की प्रतीक्षा
hu_hu: Ellenőrzésre vár
id_id: Menunggu Pembuktian
km: រង់ចាំ​ការ​អះអាង
ne_np: सत्यापन को लागी प्रतीक्षा मा
ro_ro: Așteaptă verificare
sq_al: N&euml; pritje t&euml; verifikimit
sv_se: V&auml;ntar p&aring verifiering
sw_ke: Inangojea kuthibitishwa
th_th: รอการตรวจสอบ
tr_tr: Doğrulama Bekleniyor
uk_ua: Очікування перевірки
vi: Đang đợi xác nhận
zh_cn: 等待验证
zh_tw: 等候確認

# ui_main.wider_map
source: Wider Map
bn_bd: চওড়া মানচিত্র
bs_ba: Šira mapa
ca_es: Mapa Gran
eu: Mapa zabalagoa
fa: نقشه‌ی پهن‌تر
gl: Mapa Extenso
hi_in: बड़ा नक्शा
hu_hu: Szélesebb térkép
id_id: Peta Lebih Lebar
km: ផែន​ទី​ធំ​ជាង​
ne_np: व्यापक नक्शा
ro_ro: Harta lărgită
sv_se: Bredare karta
th_th: แผนที่ที่กว้างขึ้น
tr_tr: Daha Geniş Harita
uk_ua: Ширша карта
vi: Bản đồ rộng hơn
zh_cn: 宽地图

# ui_main.web_form
source: Web Form
bn_bd: অন্তর্জাল ফর্ম
bs_ba: Web forma
ca_es: Formulari Web
cy_gb: Ffurflen We
eu: Web inprimakia
fa: فرم وب
gl: Formulario Web
hi_in: वेब फॉर्म
hu_hu: Web űrlap
id_id: Formulir di Situs
km: សំណុំ​បែបបទ​បណ្ដាញ
ne_np: प्रपत्र
ro_ro: Formular Web
sq_al: Forumi n&euml; rrjet
sv_se: Webb Formulär
th_th: เว็บฟอร์ม
tr_tr: Web Formu
uk_ua: Веб-форма
vi: Mẫu đơn web
zh_cn: Web表格
zh_tw: Web 表格

# ui_main.web
source: Web
bn_bd: ওয়েব
eu: Webgunea
fa: وب
hi_in: वेब
id_id: Situs
km: តំបន់បណ្ដាញ
ne_np: वेब
sv_se: Webb
th_th: เว็บ
uk_ua: Веб
zh_cn: 网络

# ui_main.weight
source: Weight
bg_bg: Тежест
bn_bd: ওজন
bs_ba: Težina
ca_es: Pes
cy_gb: Pwysau
eu: Pisua
fa: وزن
gl: Peso
hi_in: वजन
hu_hu: Súly
id_id: Bobot
km: ទម្ងន់
ne_np: भार
ro_ro: Greutate
sq_al: Pesha
sv_se: Vikt
sw_ke: Uzito
th_th: น้ำหนัก
tr_tr: Ağırlık/Genişlik
uk_ua: Вага
vi: Cân nặng
zh_cn: 重量

# ui_main.yes
source: Yes
bg_bg: Да
bn_bd: হ্যাঁ
bs_ba: Da
ca_es: Si
cy_gb: Ydw
eu: Bai
fa: بله
gl: Sí
hi_in: हा
hu_hu: Igen
id_id: Ya
km: បាទ/ចាស​
ne_np: हाे
ro_ro: Da
sq_al: Po
sv_se: Ja
sw_ke: Ndio
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi: Đồng ý
zh_cn: 是
zh_tw: 是

# ui_main.yesterday
source: Yesterday
bg_bg: Вчера
bn_bd: গতকাল
bs_ba: Juce
ca_es: Ahir
cy_gb: Ddoe
eu: Atzo
fa: دیروز
gl: Onte
hi_in: गत दिन
hu_hu: Tegnap
id_id: Kemarin
km: ម្សិលមិញ
ne_np: हिजाे
ro_ro: Ieri
sq_al: Dje
sv_se: Ig&aring;r
sw_ke: Jana
th_th: เมื่อวาน
tr_tr: Dün
uk_ua: Вчора
vi: Ngày hôm qua
zh_cn: 昨天
zh_tw: 昨日

# ui_main.your_dashboard
source: Your Dashboard
bn_bd: আপনার ড্যাশবোর্ড
bs_ba: Vaša kontrolna konzola
ca_es: El vostre Taulell
cy_gb: Dy Fwrdd Gwaith
eu: Zure Arbela
fa: پیشخوان شما
gl: Panel de Control
hi_in: आपका डॅशबोर्ड
hu_hu: Műszerfal
id_id: Dashboard Anda
km: ផ្ទាំង​គ្រប់គ្រង​របស់​អ្នក
ro_ro: Bordul tău
sq_al: Paneli juaj
sv_se: Din kontrollpanel
th_th: แดชบอร์ดของคุณ
tr_tr: Kontrol Paneli
uk_ua: Ваша дошка
vi: Bảng điều khiển của bạn
zh_cn: 您的控制面板
zh_tw: 控制面板

# ui_main.your_file
source: Your file
bn_bd: আপনার নথি
bs_ba: Vaša datoteka.
ca_es: El vostre fitxer
cy_gb: Dy ffeil
eu: Zure fitxategia
fa: پرونده ی شما
gl: O seu arquivo
hi_in: आपकी फाइल
hu_hu: Te fájlod
id_id: Berkas Anda
km: ឯកសារ​របស់​អ្នក
ne_np: तपाइको फाइल
ro_ro: Fișerul tău
sq_al: Skedari
sv_se: Din fil
th_th: ไฟล์ของคุณ
tr_tr: Dosyaların
uk_ua: Ваш файл
vi: Tập tin của bạn
zh_cn: 您的文件
zh_tw: 您的文件

# ui_main.zoom_in
source: Zoom In
bn_bd: বড় করে দেখুন
bs_ba: Povećaj
ca_es: Apropar
cy_gb: Zoom Mewn
eu: Zooma gerturatu
fa: بزرگ نمایی بیشتر
gl: Achegar (zoom+)
hi_in: पास जाए
hu_hu: Nagyítás
id_id: Perbesar
km: ពង្រីក
ne_np: ठुलो पार्नुहोस्
sq_al: Afro
sv_se: Zooma in
th_th: ซูมเข้า
tr_tr: Küçült
uk_ua: Збільшити
vi: Phóng to
zh_cn: 放大
zh_tw: 放大

# ui_main.zoom_out
source: Zoom Out
bn_bd: ছোট করে দেখুন
bs_ba: Smanji
ca_es: Allunyar
cy_gb: Zoom Allan
eu: Zooma urrundu
fa: بزرگ نمایی کمتر
gl: Alonxar (zoom-)
hi_in: दूर जाए
hu_hu: Kicsinyítés
id_id: Perkecil
km: បង្រួម
ne_np: सानो पार्नुहोस्
sq_al: Largo
sv_se: Zooma ut
th_th: ซูมออก
tr_tr: Büyüt
uk_ua: Зменшити
vi: Thu nhỏ
zh_cn: 缩小
zh_tw: 縮小

# ui_main.api
source: API
bn_bd: এপিআই
fa: رابط برنامه‌نویسی
ne_np: ए पि आइ

# ui_main.copyright
source: Copyright ©
bg_bg: Авторско право © 2010 Ushahidi.com. Всички права са запазени.
bn_bd: স্বত্বাধিকার
bs_ba: Autorska prava
cy_gb: Hawlfraint ©
eu: Copyleft ©
fa: حق نشر و تألیف
hi_in: सर्वाधिकार ©
hu_hu: Copyright © 2010 Ushahidi.com. Minden jog fenntartva!
id_id: Hak Cipta ©
km: រក្សាសិទ្ធិ
ne_np: कपीराइट ©
sq_al: E drejta e autorit ©
sv_se: Copyright © 2010 Ushahidi.com. All Rights Reserved.
th_th: ลิขสิทธิ ©
tr_tr: Telif Hakkı ©
uk_ua: Авторські права ©
vi: Biên dịch bởi phan Anh ©
zh_tw: Copyright © 2009 Ushahidi.com. 版權所有.

# ui_main.date_format
source: (mm/dd/yyyy)
bg_bg: (dd.mm.yyyy)
bn_bd: (মম/দদ/বববব)
bs_ba: (mm/dd/gggg)
cy_gb: (mm/dd/bbbb)
eu: (hh/ee/uuuu)
fa: (س‌س‌س‌س/رر/م‌م)
gl: (dd/mm/aaaa)
hi_in: (माह / तिथि / वर्ष)
hu_hu: (hh/nn/éééé)
id_id: (bb/hh/tttt)
ne_np: माहिना /दिन / साल
ro_ro: (ll/zz/aaaa)
sq_al: (muaj/dita/viti)
sv_se: (mm/dd/åååå)
th_th: (ดด/วว/ปปปป)
tr_tr: (aa/gg/yyyy)
uk_ua: (мм/дд/рррр)
vi: (tt/nn/nnnn)
zh_tw: (月月/日日/年年年年)

# ui_main.id
source: ID
bg_bg: Номер
bn_bd: আইডি
bs_ba: Identifikacioni broj
fa: شناسه
hi_in: आइडी
hu_hu: Azonosító
km: លេខ​សម្គាល់
ne_np: पहचान
tr_tr: Kimlik
uk_ua: ІД
vi: Chỉ số

# ui_main.https
source: HTTPS
fa: اچ‌تی‌تی‌پی‌اس (HTTPS)

# ui_main.Auto
source: Auto
ne_np: अटाे
tr_tr: Otomatik
vi: Tự động

# ui_main.Daily
source: Daily
id_id: Harian
ne_np: दैनिक
tr_tr: günlük
vi: Hàng ngày

# ui_main.Hourly
source: Hourly
id_id: Tiap jam
ne_np: प्रतिघण्टा
tr_tr: saatlik
vi: Hàng giờ

# ui_main.interval
source: Interval
id_id: Selang
ne_np: अन्तराल
tr_tr: Aralık
vi: Khoảng thời gian

# ui_main.Monthly
source: Monthly
id_id: Tiap bulan
ne_np: मासिक
tr_tr: Aylık
vi: Hàng tháng

# ui_main.Weekly
source: Weekly
id_id: Tiap minggu
ne_np: साप्ताहिक
tr_tr: Haftalık
vi: Hàng tuần
