Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/upgrade.po
Languages: ar, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, hu_hu, id_id, it_it, ja_jp, km, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# upgrade.upgrade_tables
source: <strong>Step 3:</strong> Look inside the <strong>sql</strong> folder. Manuall run the upgrade<xx>-<xx>.sql file starting from the current db version of your install through to the final sql upgrade file.
ca_es: <strong>Pas 3: </ strong> Mira a l'interior de la carpeta <strong>sql</ strong>.Executa manualment l'actualització <xx>-<xx>. L´arxiu sql a partir de la versió de base de dades actual de la teva instal.lació fins al fitxer sql actualitzat final.
cs_cz: <strong> Krok 3: </strong> Podívejte se dovnitř <strong> sql </strong> složky. Manuall run the upgrade<xx>-.<xx>sql soubory od aktuální verze db vaší instalace, až po finální aktualizační SQL soubor.
de_de: <strong>Schritt 3:</strong> Schau in den <strong>sql</strong> Ordner. Führe das Upgrade manuell durch<xx>-<xx>.sql Datei, ausgehend von der derzeitigen Datenbankversion Deiner Installation bis zur finalen sql Upgradedatei.
el: <strong>Βήμα 3:</strong> Κοίτα μέσα στο φάκελο <strong>sql</strong>. Εκτέλεσε χειροκίνητα το αρχείο upgrade<xx>-<xx>.sql ξεκινώντας από την τρέχουσα έκδοση της βδ της εγκατάστασής σου, μέχρι το τελικό αρχείο αναβάθμισης της sql.
es_ar: <strong>Paso 3:</strong> Fijarse en la carpeta <strong>sql</strong>. Ejecute manualmente el archivo upgrade<xx>-<xx>.sql iniciando desde el actual versión de la base de datos de su instalación hasta el archivo final de upgrade sql.
es_es: <strong>Paso 3:</strong> Mira en el directorio <strong>sql</strong>. Ejecuta manualmente el fichero de actualización upgrade<xx>-<xx>.sql empezando desde la versión actual de tu instalación hasta el ultimo fichero sql de actualización.
eu: <strong>3: pausua</strong> Begiratu <strong>sql</strong> karpetan. Eskuz exekutatu <xx>-<xx>.sql eguneraketa fitxategia, zure datu base bertsiotik hasita, azken eguneraketa sql fitxategirarte.
fa: <strong>قدم ۳:<strong>درون پرونده <strong>sql</strong> را نگاه کنید. به روز رسانی فایل <xx>-<xx>.sql را به شکل دستی اجرا کنید. برای این کار از نصب پایگاه داده فعلی آغاز کنید و تا آخرین فایل به روزرسانی sql ادامه دهید.
fr_fr: <strong>Etape 3:</strong> Rendez-vous dans le dossier <strong>sql</strong>. Exécutez manuellement les fichier de mise à niveau <xx>-<xx>.sql en partant de la version actuelle de votre base de données jusqu'au dernier fichier.
gl: <strong>Paso 3:</strong> Olle dentro do directorio <strong>sql</strong>.Execute manualmente o ficheiro upgrade<xx>-<xx>.sql comenzando dende a versión da súa instalación actual ata a o derradeiro ficheiro de actualización sql.
hi_in: <strong>Step 3:</strong> <strong>SQL</strong> फोल्डर में देखिए ! मॅन्यूयेली यह अपग्रेडेड फाइल <xx>-<xx>.sql रन करे! अपग्रेड की शुरुआत अपने इन्स्टलेशन के करंट db वरजन से कीजिए! और इसे फाइनल sql अपग्रेड फाइल तक रन कीजिए !
hu_hu: <strong>3. lépés:</strong> Látogasson el az <strong>sql</strong> mappába. "Kézzel" futtassa le a frissítő <xx>-<xx>.sql file-t a jelenlegi adatbázis verzióból kiindulva a legutolsó sql frissítő file-ig.
id_id: <strong>Langkah 3:</strong> Lihat folder <strong>sql</strong>. Jalankan secara manual pembaruan berkas <xx>-<xx>.sql file dari versi db saat ini menjadi berkas sql versi terakhir.
it_it: <strong>Passo 3:</strong> Apri la cartella <strong>sql</strong>. Lancia manualmente il file di upgrade<xx>-<xx>.sql iniziando dalla versione corrente del db per la tua installazione e continua fino all'ultimo file sql di aggiornamento.
km: <strong>ជំហាន​ទី ៣៖</strong> មើល​នៅ​​ក្នុង​ថត <strong>sql</strong> ។ ដំណើរការ​ដោយ​ដៃ​ធ្វើ​ឲ្យ​ឯកសារ​ប្រសើរ<xx>-<xx>.sql ចាប់ផ្ដើម​ពី​កំណែ db បច្ចុប្បន្ន​​នៃ​ការ​ដំឡើង​របស់​អ្នក​តាម​រយៈ​ឯកសារ​ធ្វើ​ឲ្យ​ប្រសើរ​សម្រាប់ sql ចុង​ក្រោយ។
ko_kr: <strong>Step 3:</strong> <strong>sql</strong> 를 보세요. <xx>-<xx>.sql을 시작시키면 가장 최근의 파일로 업그레이드 됩니다.
pl_pl: <strong>Krok 3:</strong>Zajrzyj do katalogu <strong>sql</strong>. Uruchom plik <xx>-<xx>.sql poczynając od obecnej wersji bazy danych do ostatniego pliku sql z aktualizacją.
pt_br: <strong> Etapa 3: </ strong> Olhe dentro da pasta<strong>sql</ strong>. Execute manualmente o arquivo upgrade<xx>-<xx>.sql a partir da versão db atual de sua instalação até o último arquivo de atualização sql.
ro_ro: <strong>Pasul 3:</strong> Uită-te în directorul <strong>sql</strong>. Execută manual fișierul upgrade<xx>-<xx>.sql pornind de la versiunea curentă a bazei de date instalate până la utimul fișer sql de upgrade.
ru_ru: <strong>Шаг 3:</strong> Просмотрите <strong>sql</strong> папку. Вручную выполните обновление<xx>-<xx>.sql файла, с текущей установленной версии базы данных до последнего обновления sql файла.
sq_al: <strong>Hapi 3:</strong> Shikoni brenda dosjes <strong>sql</strong>. Nisni p&euml;rmir&euml;simin n&euml; m&euml;nyr&euml; manuale n&euml; skedarin <xx>-<xx>.duke filluar nga versioni aktual i instalimit db drejt skedarit p&euml;rfundimtar sql t&euml; p&euml;rmir&euml;simit.
th_th: <strong> ขั้นที่ 3: </ strong> ดูจาก <strong> SQL </ strong> โฟลเดอร์ Manuall ดำเนินการอัพเกรด< xx > - < xx > .sql ไฟล์ เริ่มต้นจาก db ปัจจุบันของคุณ ที่ติดตั้งผ่านไฟล์ SQLล่าสุด
uk_ua: <strong> Крок 3: </strong> Перегляньте <strong> sql </strong> теку. Вручну виконайте оновлення <xx> - <xx>. Sql файлу, з поточною встановленою версією бази даних до останнього оновлення sql файлу.
vi_vn: <strong>Bước 3:</strong> Quan sát phía bên trong <strong>sql</strong> thư mục. Thiết lập lệnh nâng cấp<xx>-<xx>.sql file bắt đầu từ cơ sở dữ liệu hiện tại của phần mà bạn cài đặt cho đến tập tin nâng cấp sql cuối cùng.
zh_cn: <strong>Step 3:</strong> 查看 <strong>sql</strong> 文件夹. 手动运行 upgrade<xx>-<xx>.sql 文件开始从当前数据库版本更新
zh_tw: <strong>步驟 3:</strong> 查看 <strong>sql</strong> 文件夾，手動運行 upgrade<xx>-<xx>.sql 文件開始從當前數據庫版本更新。

# upgrade.upgrade_text_5
source: <strong>Step 4:</strong> Click on the <strong>"Continue"</strong> button to upgrade the necessary tables.
ar: للتحديث الآلى اضغط على الزر التالى
ca_es: Per a una actualització automàtica, cliqueu al botó de sota.
cs_cz: Pro automatickou aktualizaci klikněte na tlačítko níže
de_de: Für ein automatisches Update, klicke bitte auf die Schaltfläche unten.
el: <strong>Βήμα 4:</strong> Κάνε κλίκ στο κουμπί <strong>"Συνέχεια"</strong> για να αναβαθμίσεις τους απαραίτητους πίνακες.
es_ar: Para una actualización automática, haga click en el botón de abajo.
es_es: <strong>Paso 4:</strong> Click en el botón <strong>"Continuar"</strong> para actualizar las tablas necesarias.
eu: <strong>4 pausua:</strong> Egin klik <strong>"Jarraitu"</strong> botoian beharrezkoak diren taulak eguneratzeko.
fa: <strong>قدم ۴:</strong> دکمه <strong>"ادامه"</strong> را فشار دهید تا به روزسازی جدول‌های ضروری انجام گیرد.
fr_fr: <strong>Etape 4:</strong> Cliquez sur le bouton <strong>"Continuer"</strong> pour mettre à niveau les tables nécessaires.
gl: <strong>Paso 4:</strong> Prema no botón <strong>"Continuar"</strong> para actualizar as táboas necesarias.
hi_in: <strong>Step 4:</strong> <strong>"कंटिन्यू" </strong> बटन को क्लिक कीजिए ताकी ज़रूरी टेबल्स अपग्रेड हो जाये !
hu_hu: Automatikus frissítéshez kattintson az alábbi gombra.
id_id: <strong>Langkah 4:</strong> Klik tombol <strong>"Continue"</strong> untuk memperbarui tabel yang diperlukan.
it_it: Per eseguire l'aggiornamento automatico clicca il bottone qui sotto.
ja_jp: 自動アップグレードは、以下のボタンをクリックしてください。
km: <strong>ជំហាន​ទី ៤៖</strong> ចុច​លើ​ប៊ូតុង <strong>"បន្ត"</strong> ដើម្បី​ធ្វើ​ឲ្យ​តារាង​ចាំបាច់​ប្រសើរ​ឡើង។
ko_kr: <strong>Step 4:</strong> <strong>"계속"</strong> 을 클릭하면, 필요한 테이블이 업그레이드 됩니다.
pl_pl: Aby uruchomić automatyczną aktualizację kliknij poniższy przycisk.
pt_br: <strong>Etapa 4:</strong> Clique no botão <strong>"Continuar"</strong> para atualizar as tabelas necessárias.
pt_pt: For automatic upgrade, click on the button below
ro_ro: <strong>Pasul 4:</strong> Click pe butonul <strong>"Continuă"</strong> pentru a upgrada tabelele necesare.
ru_ru: Для автоматического обновления, нажмите кнопку ниже
sq_al: <strong>Step 4:</strong> Klikoni n&euml; butonin <strong>"Vazhdo"</strong> p&euml;r t&euml; p&euml;rmir&euml;suar tabelat e nevojshme.
th_th: <strong> ขั้นที่ 4: </strong>คลิกที่ปุ่ม<strong>"ต่อไป"</strong>เช็คเลือกเพื่อที่จะอัพเกรดตารางที่จำเป็น
tr_tr: <strong>Adım 4:</strong> Gerekli tabloları yükseltmek için <strong>"Devam Et"</strong> tuşuna basınız.
uk_ua: Для автоматичного оновлення натисніть нижче
vi_vn: <strong>Bước 4:</strong> Click vào phần <strong>"Tiếp tục"</strong>để nâng cấp các bảng dữ liệu cần thiết.
zh_cn: <strong>Step 4:</strong> 点击 <strong>"Continue"</strong> 按钮更新所需要的数据表
zh_tw: <strong>步驟 4:</strong> 點擊 <strong>"繼續"</strong> 按鈕更新所需要的數據表。

# upgrade.upgrade_text_6
source: For automatic upgrade, click on the button below.
ar: للتحديث التلقائى اضغط على الزر بالاسفل
ca_es: Per a l'actualització automàtica, feu clic al botó de sota.
cs_cz: Pro automatickou aktualizaci, klikněte na níže uvedené tlačítko.
de_de: Für ein automatisches Upgrade, klicke bitte auf den unten stehenden Knopf.
el: Για αυτόματη αναβάθμιση, πάτησε το παρακάτω κουμπί.
es_ar: Para upgrade automática, click en el botón de abajo.
es_es: Para actualizaciones automaticas, haz clic en el botón de abajo.
eu: Eguneraketa automatikoak egiteko, klik egin beheko botian
fa: برای به روزرسانی اتوماتیک، دکمه زیر را فشار دهید.
fr_fr: Pour mettre à niveau automatiquement, veuillez cliquer sur le bouton suivant.
gl: Para actualización automática, prema no botón seguinte.
hi_in: स्वचालित अपग्रेड के लिए, नीचे दिए गए बटन पर क्लिक करें.
hu_hu: Automatikus frissítéshez nyomja meg a lenti gombot.
id_id: Untuk perbaruan otomatis, klik tombol di bawah ini.
it_it: Per l'aggiornamento automatico, fai click sul tasto in basso
ja_jp: 自動アップデートを有効にするには、下のボタンをクリックして下さい。
km: សម្រាប់​ការ​ធ្វើ​ឲ្យ​ប្រសើរ​ស្វ័យប្រវត្តិ ចុច​លើ​ប៊ូតុង​ខាងក្រោម។
ko_kr: 자동업그레이드는 아래의 버튼을 클릭해주세요.
pl_pl: Kliknij poniżej, aby zaktualizować automatycznie.
pt_br: Para atualização automática, clique no botão abaixo.
pt_pt: Para uma atualização automática, clique no botão abaixo.
ro_ro: Pentru upgrade automat, apasă pe butonul de mai jos.
ru_ru: Для автоматического обновления нажмите на кнопку ниже
sq_al: P&euml;r p&euml;rmir&euml;simin automatik, klikoni n&euml; butonin e m&euml;posht&euml;m.
th_th: เพื่อการอัพเกรดอัตโนมัติให้คลิกที่ปุ่มด้านล่าง
tr_tr: Otomatik yükseltme için aşağıdaki butona basınız.
uk_ua: Для автоматичного оновлення натисніть кнопку нижче.
vi_vn: Để thực hiện chế độ nâng cấp tự động, click vào nút bên dưới.
zh_cn: 要自动更新，请点击下面的按钮
zh_tw: 要自動更新，請點擊下面的按鈕。

# upgrade.upgrade_title_text
source: You are currently using Ushahidi v%1$s with database version %2$d running on %3$s
ca_es: Esteu fent servir l' Ushahidi v%1$s amb la Base de dades versió %2$d corrent sobre %3$s
cs_cz: V současné době používáte Ushahidi v%1$s na databázi verze %2$d běžící na %3$s
de_de: Du verwendest derzeit Ushahidi v%1$s mit der Datenbank Version %2$d läuft auf %3$s
el: Χρησιμοποιείς το Ushahidi v%1$s με έκδοση βάσης δεδομένων %2$d η οποία τρέχει σε %3$s
es_ar: Está usando actualmente Usahidi v%1$s, base de datos versión %2$d ejecutando %3$s
es_es: Estás usando Ushahidi v%1$s con la versión de la base de datos %2$d ejecutándose en %3$s
eu: Ushahidi v%1$s erabiltzen ari zara %2$d base datu bertsioarekin %3$s zerbitzarian
fa: شما در حال استفاده از یوشهیدی v%1$s با نسخه پایگاه داده %2$d در حال اجرا روی %3$s هستید.
fr_fr: Vous êtes actuellement en train d'utiliser Ushahidi v%1$s avec la version de la base de données %2$d sur %3$s
gl: Actualmente estase a empregar o Ushahidi v%1$s coa versión da base de datos %2$den %3$s
hi_in: आप अभी Ushahidi v%1$s, डेटाबेस संस्करण %2$d के साथ उपयोग कर रहे है जो %3$s चल रहा है
hu_hu: Jelenleg az Ushahidi v%1$s verzióját az adatbázis %2$d verziójával használja %3$s környezetben.
id_id: Saat ini, Anda menggunakan Ushahidi v%1$s dengan database %2$d yang berjalan pada %3$s
it_it: Stai usando Ushahidi v%1$s con un database versione %2$d che sta funzionando su %3$s
ja_jp: Ushahidi v%1$sは、%3$s上でバージョン%2$dのデータベースとともに運用されています。
km: បច្ចុប្បន្ន​អ្នក​កំពុង​ប្រើ Ushahidi v%1$s ជាមួយ​កំណែ​មូលដ្ឋាន​ទិន្នន័យ %2$d ដែល​កំពុង​ដំណើរការ​លើ %3$s
ko_kr: 지금 사용 중인 우샤히디는 v%1$s 입니다. 데이터베이스 버전은 %2$d 이고 %3$s 에서 구동중입니다.
pl_pl: Aktualnie używasz Ushahidi v%1$s, z bazą danych w wersji %2$d działającą na %3$s
pt_br: Você está atualmente usando Ushahidi v%1$s com banco de dados versão %2$d rodando sobre %3$s
pt_pt: Atualmente, está a utilizar o Ushahidi v%1$s com a versão %2$d da base de dados em execução no %3$s
ro_ro: În prezent, utilizați Ushahidi v%1$s cu versiunea bazei de date %2$d ce rulează pe %3$s
ru_ru: Вы в настоящий момент используете Ushahidi v%1$s с версией базы данных %2$d, работающей на %3$s
th_th: คุณกำลังใช้ Ushahidi v%1$s กับรุ่นฐานข้อมูล %2$d ที่ทำงานบน %3$s
uk_ua: В даний час ви використовуєте Ushahidi v%1$s з версією бази даних %2$d, що працює на %3$s
vi_vn: Bạn hiện đang sử dụng phiên bản Ushahidi v%1$s kèm theo cơ sở dữ liệu có phiên bản %2$d được chạy trên nền %3$s
zh_cn: 你当前使用在 %3$s上运行Ushahidi v%1$s 和数据库版本 %2$d

# upgrade.upgrading
source: Upgrading
ar: الآن تتم الترقية
ca_es: Actualitzant
cs_cz: Aktualizuji
de_de: Updating...
el: Αναβαθμίζεται
es_ar: Actualizando
es_es: Actualizando
eu: Eguneratzen
fa: در حال به روزسازی
fr_fr: Mise à niveau
gl: Actualizando
hi_in: अपग्रेड कर रहा है
hu_hu: Frissítés
id_id: Sedang menjalankan proses upgrade
it_it: Aggiornamento in corso
ja_jp: アップグレード中
km: ធ្វើ​ឲ្យ​ប្រសើរ
ko_kr: 업그레이드중
pl_pl: Aktualizaja
pt_br: Atualizando
pt_pt: A atualizar
ro_ro: Upgradaing
ru_ru: Обновляется
sq_al: N&euml; p&euml;rmir&euml;sim
th_th: กำลังอัพเกรด
tr_tr: Yükseltiliyor
uk_ua: Оновлюється
vi_vn: Đang nâng cấp
zh_cn: 正在升级
zh_tw: 正在升級

# upgrade.upgrade_ftp_text
source: To continue with the easy upgrade, the following information is required for the FTP server that your website is hosted on.
ar: لمتابعة عملة التحديث المعلومات الاتية مطلوبة من السيرفير الموجود علية الموقع
ca_es: Per continuar amb l'actualització senzilla, el servidor FTP requereix la següent informació de la web on està allotjat.
cs_cz: Chcete-li pokračovat v jednoduché aktualizaci, jsou potřebné následující informace pro FTP server, kde je váš web umístěn.
de_de: Um mit dem einfachen Upgrade weiterzumachen, werden die folgenden Informationen für den FTP Server benötigt, auf dem die Website gehostet ist.
el: Για να συνεχίσεις με την εύκολη αναβάθμιση απαιτούνται οι ακόλουθες πληροφορίες για τον εξυπηρετητή FTP, πάνω στον οποίο φιλοξενείται το site σου.
es_ar: Para continuar con el upgrade sencillo, la siguiente información es requerida para el servidor FTP que su sitio web posee.
es_es: Para continuar con la actualización fácil, es necesario saber en que servidor FTP esta alojada tu web.
eu: Eguneraketa errazarekin jarraitzeko, beharrezkoak dira zure webgunea dagoen zerbitzariaren hurrengo FTP datuak.
fa: برای ساده ادامه دادن به روزرسانی، اطلاعات زیر از سرور FTP ای که وبسایت شما را میزبانی می‌کند مورد نیاز است.
fr_fr: Pour continuer avec la mise à niveau facile, les informations suivantes sont requises concernant le serveur FTP sur lequel est votre site web.
gl: Para continuar coa actualización simplificada, é precisa a seguinte información do servidor FTP no que o seu site está aloxado.
hi_in: आसान अपग्रेड के साथ जारी रखने के लिए, निम्न जानकारी FTP सर्वर के लिए आवश्यक है जहाँ अपनी वेबसाइट होस्ट की है .
hu_hu: Az egyszerű frissítés folytatásaként, a következő információra lesz szükség arról az FTP szerverről, amin a portál fut.
id_id: Untuk melanjutkan pembaruan dengan mudah, informasi server FTP di hosting Anda berikut ini perlu dilengkapi.
it_it: Per continuare con l'upgrade, occorre specificare le informazioni qui sotto per il server FTP sul quale è ospitato il tuo sito.
ja_jp: かんたんアップグレードを続行するため、あなたのWebサイトが保存されているFTPサーバは以下の情報を必要とします。
km: ដើម្បី​បន្ត​ការ​ធ្វើ​​ឲ្យ​ប្រសើរ​​មាន​ភាព​​ងាយស្រួល បាន​ទាមទារ​ព័ត៌មាន​ខាងក្រោម​សម្រាប់​ម៉ាស៊ីន​មេ FTP ដែល​បង្ហោះ​នៅ​លើ​​តំបន់​បណ្ដាញ​របស់​អ្នក។
ko_kr: 쉬운 업그레이드를 위해서는 현재 당신의 웹사이트가 호스팅되는 서버에서 사용하는 FTP 정보가 필요합니다.
pl_pl: Aby kontynuować prostą aktualizację, następujące informacje są potrzebne dla serwera FTP na którym utrzymywana jest Twoja strona.
pt_br: Para continuar com a atualização simplificada, a seguinte informação é necessária para o servidor FTP em que seu site está hospedado.
pt_pt: Para continuar com a atualização fácil, é necessária a informação seguinte para o servidor FTP em que o seu site da web está hospedado.
ro_ro: Pentru a continua cu un upgrade simplu, următoarele informații sunt necesare serverului FTP pe care website-ul tău este găzduit.
ru_ru: Чтобы продолжить простое обновление, серверу FTP, на котором размещен ваш вебсайт, нужна следующая информация.
sq_al: P&euml;r t&euml; vazhduar me p&euml;rmir&euml;simin e thjesht&euml;, k&euml;rkohet informacioni i m&euml;posht&euml;m p&euml;r serverin FTP q&euml; mund&euml;sohet(hostet)nga faqja juaj.
th_th: เพื่อที่จะดำเนินการอัพเกรดแบบง่าย ข้อมูลต่อไปนี้เป็นสิ่งจำเป็นสำหรับเซิร์ฟเวอร์ที่เว็บไซต์ของคุณเป็นโฮสต์
uk_ua: Щоб продовжити просте оновлення серверу FTP, на якому розміщений ваш веб-сайт, потрібна наступна інформація.
vi_vn: Để tiếp tục phần nâng cấp theo hướng dễ dàng, các thông tin này cần có máy chủ dạng FTP và website mà bạn đặt trên host đó.
zh_cn: 继续简易升级，要求提供下列信息的服务器，您的网站上托管。
zh_tw: 繼續簡易升級，要求提供登陸網站託管主機FTP服務器的下列信息，

# upgrade.upgrade_ftp_hostname
source: FTP Hostname: <span>Example: "localhost"</span>
ar: FTP اسم المستضيف: <span>مثال: "localhost"</span>
ca_es: FTP Hostname: <span>Exemple: "localhost"</span>
cs_cz: FTP jméno hsotitele:
el: Όνομα διακομιστή FTP: <span>Παράδειγμα: "localhost"</span>
es_ar: FTP Hostname: <span>Ejemplo: "localhost"</span>
es_es: Servidor FTP: <span>Ejemplo: "localhost"</span>
eu: FTP host izena: <span>Adibidez: "localhost"</span>
fa: نام میزبان FTP: <span>مثال: "میزبان محلی"</span>
fr_fr: Hôte FTP: <span>Exemple: "localhost"</span>
gl: FTP Hostname: <span>Exemplo: "localhost"</span>
hi_in: FTP होस्ट का नाम: <span>उदाहरण:"localhost"</span>
hu_hu: FTP Kiszolgálónév: <span>Például: "localhost"</span>
id_id: FTP Hostname: <span>Contoh: "localhost"</span>
it_it: FTP Hostname: <span>Esempio: "localhost"</span>
km: ឈ្មោះ​ម៉ាស៊ីន​របស់ FTP ៖ <span>ឧទាហរណ៍៖ "ម៉ាស៊ីន​មូលដ្ឋាន"</span>
ko_kr: FTP 호스트이름: <span>예시: "localhost"</span>
pl_pl: Nazwa hosta FTP:
pt_br: FTP Hostname: <span>Exemplo: "localhost"</span>
pt_pt: Nome do Hospedeiro FTP: <span>Exemplo: "localhost"</span>
ro_ro: FTP Hostname: <span>Exemplu: "localhost"</span>
ru_ru: FTP сервер :<span>Например: "localhost"</span>
sq_al: emri i Host FTP: <span>Example: "localhost"</span>
th_th: ชื่อโฮสต์ FTP: <span>ตัวอย่าง:"โลคอลโฮสต์"</span>
uk_ua: FTP сервер :<span>Наприклад: "localhost"</span>
vi_vn: FTP Hostname: <span>Ví dụ: "localhost"</span>
zh_cn: FTP 主机名: <span>Example: "localhost"</span>
zh_tw: FTP 主機名: <span>Example: "localhost"</span>

# upgrade.upgrade_ftp_password
source: FTP Password:
ar: FTP كلمة المرور:
cs_cz: FTP heslo:
de_de: FTP Passwort:
el: FTP κωδικός πρόσβασης:
es_ar: Contraseña FTP:
es_es: Contraseña de FTP:
eu: FTP pasahitza:
fa: رمز عبور FTP:
fr_fr: Mot de passe FTP:
gl: Contrasinal FTP:
hi_in: FTP पासवर्ड
hu_hu: FTP jelszó:
id_id: Kata sandi FTP:
ja_jp: FTPパスワード:
km: ពាក្យសម្ងាត់​របស់ FTP៖
ko_kr: FTP 암호:
pl_pl: Hasło FTP:
pt_pt: Password do FTP:
ro_ro: Parola FTP:
ru_ru: FTP пароль:
sq_al: Fjal&euml;kalimi FTP:
th_th: รหัสผ่าน FTP:
tr_tr: FTP Parolanız:
uk_ua: FTP пароль:
vi_vn: Mật khẩu FTP:
zh_cn: FTP 密码:
zh_tw: FTP 密碼:

# upgrade.upgrade_ftp_username
source: FTP User Name:
ar: FTP اسم المستخدم:
ca_es: FTP Nom d´Usuari:
cs_cz: FTP uživatelské jméno:
de_de: FTP Benutzername:
el: FTP όνομα χρήστη:
es_ar: Nombre de ususario FTP:
es_es: Usuario FTP:
eu: FTP erabiltzaile izena:
fa: نام کاربری FTP:
fr_fr: Nom d'utilisateur FTP:
gl: Nome de usuaria/o FTP:
hi_in: FTP उपयोगकर्ता का नाम:
hu_hu: FTP Felhasználói név:
id_id: Nama Pengguna FTP:
it_it: FTP Nome Utente:
ja_jp: FTPユーザ名:
km: ឈ្មោះ​អ្នក​ប្រើ​សម្រាប់ FTP ៖
ko_kr: FTP 사용자명:
pl_pl: Nazwa użytkownika FTP:
pt_pt: Nome de Utilizador do FTP
ro_ro: Nume utilizator FTP:
ru_ru: FTP логин:
sq_al: Emri i p&euml;rdoruesit FTP:
th_th: ชื่อผู้ใช้ FTP:
tr_tr: FTP Kullanıcı Adı:
uk_ua: FTP ім'я користувача:
vi_vn: Tên người dùng FTP:
zh_cn: FTP 账户:
zh_tw: FTP 賬戶:

# upgrade.upgrade_status_info
source: You have the latest version of Ushahidi.
ar: لديك الان احدث اصدارة من يوشاهيدى
ca_es: Teniu l'última versió de Ushahidi.
cs_cz: Máte nejnovější verzi Ushahidi.
de_de: Du verwendest die neueste Version von Ushahidi.
el: Έχετε την τελευταία έκδοση του Ushahidi.
es_ar: Tiene la última versión de Ushahidi.
es_es: Tienes la última versión de Ushahidi.
eu: Ushahidi azken bertsioa duzu
fa: شما آخرین نسخه‌ی یوشهیدی را دارید.
fr_fr: Vous avez la dernière version d'Ushahidi.
gl: Ten a versión máis recente de Ushahidi.
hi_in: आपके पास Ushahidi का नवीनतम संस्करण है
hu_hu: Ez a legfrisebb Ushahidi verzió.
id_id: Anda saat ini sudah menggunakan versi terakhir Ushahidi.
it_it: Hai l'ultima versione di Ushahidi
ja_jp: あなたは最新版のUshahidiを使用しています。
km: អ្នក​​មាន​កំណែ Ushahidi ថ្មី​បំផុត។
ko_kr: 현재 버전이 가장 최근의 우샤히디 입니다.
pl_pl: Ta wersja Ushahidi jest najnowsza.
pt_br: Você tem a versão mais recente do Ushahidi.
pt_pt: Já possui a última versão do Ushahidi.
ro_ro: Aveți ultima versiune de Ushahidi
ru_ru: У вас установлена последняя версия Ushahidi/
sq_al: Ju keni marr&euml; versionin m&euml; t&euml; fundit t&euml; Ushahidi.
th_th: คุณมีรุ่นล่าสุดของ Ushahidi
tr_tr: En son sürüm Ushahidi kullanmaktasınız.
uk_ua: У вас остання версія Ushahidi.
vi_vn: Bạn hiện đang sử dụng phiên bản mới nhất từ Ushahidi.
zh_cn: 您已经更新到最新版本 Ushahidi.
zh_tw: 您已經更新到最新版本 Ushahidi。

# upgrade.upgrade_status_info_2
source: You do not need to upgrade.
ar: أنت لا تحتاج إلى ترقية.
ca_es: No cal actualitzar.
cs_cz: Nemusíte aktualizovat.
de_de: Du brauchst nicht zu aktualisieren.
el: Δεν χρειάζεσαι αναβάθμιση.
es_ar: No necesita upgrade.
es_es: No necesitas actualizar.
eu: Ez duzu eguneraketarik egin behar.
fa: نیازی به به روزرسانی ندارید.
fr_fr: Vous n'avez pas besoin de mettre à niveau.
gl: Non é preciso actualizar.
hi_in: आपको अपग्रेड की आवश्यकता नहीं है
hu_hu: Nincs szükség frissítésre.
id_id: Anda tidak memerlukan pembaruan versi.
it_it: Non occorre eseguire l'aggiornamento
ja_jp: アップグレードする必要はありません。
km: អ្នក​មិន​ចាំបាច់​ធ្វើ​ឲ្យ​ប្រសើរ​ឡើយ។
ko_kr: 업그레이드 할 필요가 없습니다.
pl_pl: Aktualizacja nie wymagana.
pt_br: Você não precisa atualizar.
pt_pt: Não precisa de atualizar.
ro_ro: Nu este necesar să faci upgrade
ru_ru: Вам не надо обновляться
th_th: คุณไม่จำเป็นต้องอัพเกรด
tr_tr: Yükseltmeniz gerekmiyor.
uk_ua: Вам не потрібно оновлювати.
vi_vn: Bạn không cần thiết phải thực hiện thao tác cập nhật.
zh_cn: 不需要再更新。

# upgrade.upgrade_db_version
source: Database version: %d
ar: اصدار قاعدة البيانات: %d
ca_es: Versió de la Base de Dades: %d
cs_cz: Verze databáze: %d
de_de: Datenbankversion: %d
el: Έκδοση βάσης δεδομένων: %d
es_ar: Versión de la base de datos: %d
es_es: Version de la Base de datos: %d
eu: Datu basearen bertsioa: %d
fa: نسخه‌ی پایگاه داده: %d
fr_fr: Version de la base de données: %d
gl: Versión da base de datos: %d
hi_in: डेटाबेस संस्करण: %d
hu_hu: Adatbázis verzió: %d
id_id: Versi basis data: %d
it_it: Versione Database: %d
ja_jp: データベースのバージョン: %d
km: កំណែ​មូលដ្ឋាន​ទិន្នន័យ៖ %d
ko_kr: 데이터베이스 버전: %d
pl_pl: Wersja bazy danych: %d
pt_br: Versão do banco de dados: %d
pt_pt: Versão da base de dados: %d
ro_ro: Versiunea bazei de date: %d
ru_ru: Версия базы данных: %d
sq_al: Versioni i baz&euml;s s&euml; t&euml; dh&euml;nave:
th_th: ฐานข้อมูลรุ่น: %d
tr_tr: Veritabanı sürümü: %d
uk_ua: Версія бази даних: %d
vi_vn: Phiên bản cơ sở dữ liệu: %d
zh_cn: 数据库版本:
zh_tw: 數據庫版本:
