Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/upgrade.po
Languages: ar, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, hu_hu, id_id, it_it, ja_jp, km, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# upgrade.upgrade_text_4
source: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- Just in case something goes wrong, it's recommended you make an entire backup of your Ushahidi deployment.</dd><dt><strong>Copy files</strong></dt><dd>- Extract the downloaded zip file</dd><dd>- Depending on the operating system running the web server, use your preferred tool/mode (e.g. Telnet, FTP, SSH) to login to the webserver and replace the contents of all the folders with the newest from the recent build.</dd><dt><strong>Upgrde database</strong></dt><dd>- First determine your database schema version by looking at the <strong>db_version</strong> value in the settings table or look at the Ushahidi upgrade information at the top of this page. </dd><dd>- If you are at version 25, you need to upgrade from 25-26, 26-27, 27-28 and so on up to the latest SQL file in your <strong>/sql</strong> directory.</dd><dd>- With your database client, upgrade the database by executing the appropriate upgradex-x.sql file.</dd></dl>
ar: Step 3: Use your favorite Mysql client ( eg. phpMyAdmin ), and execute the <code>upgrade.sql</code>. The script shall update and alter the respective tables
ca_es: <strong>Pas 3:</strong> Cliqueu el botó <strong>"Continuar"</strong> per a actualitzar les taules necessàries.
cs_cz: <strong>Krok 4:</strong> Klikněte na tlačítko <strong>"Pokračovat"</strong> pro aktualizaci nezbytných tabulek.
de_de: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- Nur für den Fall dass etwas schief gehen könnte, erstelle bitte vorher ein Backup Deiner kompletten Ushahidi Installation</dd><dt><strong>Kopiere Dateien</strong></dt><dd>- Entpacke die heruntergeladene ZIP Datei</dd><dd>- Abhängig vom verwendeten Betriebssystem auf dem Server, kannst Du Dein bevorzugtest Tool (z.B. Telnet, FTP, SSH) zum Einloggen auf dem Server verwenden und alle alten Dateien mit neuen ersetzen.</dd><dt><strong>Aktualisiere Datenbank</strong></dt><dd>- Bestimme zuerst die Version des Datenbank Schemas über den <strong>db_version</strong> Wert in der Einstellungstablle oder schaue nach der Ushahidi Aktualisierunginfo ganz oben auf dieser Seite </dd><dd>- Wenn Du bei Version 25 bist, musst schrittweise upgraden, also von 25-26, 26-27, 27-28 und so weiter bis zur letzten SQL Datei in Deinem<strong>/sql</strong> Verzeichnis.</dd><dd>- Mit Deinem Datenbank Programm aktualisierst Du die Datenbank, indem Du den zugehörigen upgradex-x.sql Befehl in der Datei ausführst.</dd></dl>
el: dt><strong>Δημιουργία αντιγράφου ασφαλείας</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- Σε περίπτωση που κάτι πάει στραβά, συστήνεται να κάνεις ένα πλήρες αντίγραφο ασφαλείας του Ushahidi σου.</dd><dt><strong>Αντιγραφή αρχείων</strong></dt><dd>- Εξαγωγή του μεταφορτωμένου συμπιεσμένου αρχείου</dd><dd>- Ανάλογα με το λειτουργικό σύστημα που τρέχει ο εξυπηρετητής web, χρησιμοποίησε το εργαλείο που προτιμάς (πχ Telnet, FPT, SSH) για να μπεις στον εξυπηρετητή και να αντικαταστήσεις το περιεχόμενο όλων των φακέλων με τα νεότερα αρχεία από την πρόσφατη αναβάθμιση.</dd><dt><strong>Αναβάθμιση βάσης δεδομένων</strong></dt><dd>- Πρώτα εντόπισε την έκδοση της βάσης δεδομένων σου κοιτάζοντας στην τιμή της μεταβλητής <strong>db_version</strong> στον πίνακα με τις ρυθμίσεις ή κοίτα στις πληροφορίες αναβάθμισης του Ushahidi στην κορυφή αυτής της σελίδας</dd><dd>- Εάν είσαι στην έκδοση 25, πρέπει να αναβαθμίσεις από τις 25-26, 26-27, 27-28 κλπ μέχρι το πιο πρόσφατο αρχείο SQL στο φάκελο <strong>/sql</strong>.</dd><dd>- Με το πρόγραμμα επεξεργασίας βάσης δεδομένων που επιθυμείς αναβάθμισε τη βάση δεδομένων εκτελώντας το κατάλληλο upgradex-x.sql αρχείο.</dd></dl>
es_ar: Paso 3: Utilizando un cliente de MySQL (ejemplo: phpMyAdmin) ejecute <code>upgrade.sql</code>. Este programa actualizar
es_es: <dt><strong>Respaldo</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php y ./applications/config/auth.php files. </dd><dd>- Por si algo sale mal, es recomendable que hagas un respaldo completo de tu implementacion de Ushahidi.</dd><dt><strong>Copiar archivos</strong></dt><dd>- Extraer el zip descargado</dd><dd>- Dependiendo del sistema operativo de tu servidor, usa tu herramienta o modo favorito (p.e. Telnet, FTP, SSH) para entrar en el servidor y reemplazar los contenidos de todas las carpetas con los ficheros de la compilación más reciente.</dd><dt><strong>Actualizar Base de datos</strong></dt><dd>- Primero determina la version del esquema de tu base de datos mirando el valor <strong>db_version</strong> en la tabla de configuración o mira en la información de la actualización de Ushahidi al principio de esta página. </dd><dd>- Si tienes la version 25, necesitas actualizar de 25-26, 26-27, 27-28 y así sucesivamente hasta el último archivo SQL en el directorio <strong>/sql</strong>.</dd><dd>- Con tu cliente de base de datos, actualiza la base de datos ejecutando el archivo upgradex-x.sql apropiado.</dd></dl>
eu: <dt><strong>Segurtasun kopia</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- Zerbait oker joaten bada ere, gomendagarria da Ushadidi-ren segurtasun kopia izatea.</dd><dt><strong>Fitxategiak kopiatu</strong></dt><dd>- Deskargatutako zip fitxategia deskonprimitu</dd><dd>- Zerbitzariaren sistema eragilearen arabera, erabili zure gustuko aplikazioa (adib. Telnet, FTP, SSH) web zerbitzarira konektatzeko eta aldatu karpeta guztietako fitxategiak berriengatik.</dd><dt><strong>Datu basea eguneratu</strong></dt><dd>- Lehenbizi begiratu zure datu basearen eskema bertsioa, ezarpen taularen <strong>db_version</strong> balioa begiratuz edo begiratu Ushadidi-ren eguneraketa informazioan web gune honen goikaldean. </dd><dd>- Zure bertsioa 25 bada, eguneraketak burutu behar dituzu 25etik-26ra, 26etik-27ra, 27etik-28ra eta horrela azken SQL fitxategirarte zure <strong>/sql</strong> karpetan.</dd><dd>- Zure base datu bezeroarekin, eguneratu datu basea egokia den upgradex-x.sql ftxategia erabiliz.</dd></dl>
fa: <dt><strong>ذخیره</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd> تنها در صورتی که مشکلی پیش بیاید، توصیه می‌کنیم که یک ذخیره کامل از آرایش یوشهیدی خود داشته باشید.</dd><dt><strong>فایل‌ها را کپی کنید</strong></dt><dd>-فایل زیپ دانلودشده را باز کنید</dd><dd> بر اساس اینکه سیستم عامل سرور وب چیست، ابزار/حالت مورد نظر خورد را استفاده کنید (مثال: Telnet، FTP، SSH) تا به سرور وب وارد شوید و و محتویات تمام پرونده‌ها را از جدید ترین ساخت جایگزین کنید.</dd><dt><strong> پایگاه داده را به روز رسانی کنید</strong></dt><dd>-ابتدا
fr_fr: <dt><strong>Sauvegarde</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php et ./applications/config/auth.php files. </dd><dd>- Au cas où il surviendrait un problème imprévu, il est recommandé d'effectuer une sauvegarde complète de votre déploiement Ushahidi.</dd><dt><strong>Copiez les fichiers</strong></dt><dd>- Décompressez le fichier zip téléchargé</dd><dd>- En fonction du système sur lequel tourne votre serveur web, utilisez votre outil/mode préféré (ex : Telnet, FTP, SSH) pour vous connecter à votre serveur web et remplacez les contenus de tous vos répertoires par les plus récents issus de votre nouvelle arborescence.</dd><dt><strong>Mise à jour de la base de données</strong></dt><dd>- Premièrement, déterminez la version de votre schéma de base de données en regardant à la valeur <strong>db_version</strong> dans les paramètres de table ou en repérant les informations de mise à jour d'Ushahidi en haut de cette page. </dd><dd>- Si vous en êtes à la versions 25, vous avez besoin de mettre à jour de 25 à 26, 26 à 27, 27 à 28 et donc, localement, vers le dernier fichier SQL dans votre répertoire <strong>/sql</strong>.</dd><dd>- Avec votre gestionnaire de base de données, mettez à jour la base de données en exécutant le fichier upgradex-x.sql approprié.</dd></dl>
gl: <dt><strong>Faga copia</strong></dt><dd>dos ficheiros: .htaccess, ./applications/config/config.php, ./applications/config/database.php e ./applications/config/auth.php.</dd><dd>É recomendable que faga un backup completo da súa instalación do Ushahidi por se se dera o caso de que algo fose mal.</dd><dt><strong>Copie arquivos</strong></dt><dd>- Extraia o arquivo comprimido descargado. </dd><dd>- Segundo o sistema operativo no que traballe o seu aloxamento, empreguea súa ferramenta preferida (p.ex: Telnet, FTP, SSH) para acceder ao server e poder sustituir o contido de tódolos directorios polos novos da versión máis actualizada.</dd> <dt><strong>Actualize a base de datos</strong></dt><dd>- Primeiro determiñe a versión do schema da súa base ollando para o valor <strong>db_version</strong> na táboa settings ou na cima da páxina coas informacións de actualización do Ushahidi </dd><dd>- Se estivera na versión 25, terá que actualizar da 25 á 26, da 26 á 27 e así sucesivamente ata o máis recente arquivo SQL do directorio <strong>/sql</strong>.</dd><dd>- Finalmente e coa axuda do seu cliente sql, actualize a mesma executando o arquivo upgradex-x.sql que corresponda.</dd></dl>
hi_in: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- हमारी यह सलाह है की आप उशहीदी के डेप्लोयमनेट का पूरा बॅकप ले कर रखे!</dd><dt><strong>Copy files</strong></dt><dd>- Extract the downloaded zip file</dd><dd>- वेब सर्वर में लॉगिन करने के लिए आप अपना चहिता टूल (e.g. Telnet, FTP, SSH) इस्तेमाल करे! लॉगिन करने के बाद नये बिल्ड से सारे फोल्डर्स रीप्लेस कर दीजिए!</dd><dt><strong>Upgrde database</strong></dt><dd>- पहले अपने डेटाबेज स्कीमा का वरजन ढूंदिए ! यह वरजन नंबर <strong>db_version</strong> आपको या तो सटिंग्स टेबल्स में मिलेगी या फिर उशहीदी की अपग्रेड इन्फर्मेशन - जो इस पेज के उपरी हिस्से में है, वहाँ मिलेगी ! </dd><dd>- अगर आपका वरजन 25 है तो आपको अपग्रेड करना पड़ेगा - यानी के 25-26 या फिर 26-27 या फिर 27-28 इत्यादि! यह अपग्रेड आपको तब तक करना पड़ेगा जब तक आपके पास लेटेस्ट फाइल नही आ जाती इस<strong>/sql</strong> डाइरेक्टरी में! </dd><dd>- उचित upgradex-x.sql फाइल को अपने डेटाबेस क्लाइंट से एक्सेक्यूट करके अपना डेटाबेस अपग्रेड करे! </dd></dl>
hu_hu: <strong>Lépés 4: </strong> A táblázatok frissítéséhez kattintson a <strong>"Folytatás"</strong> gombra
id_id: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php dan ./applications/config/auth.php files. </dd><dd>- Untuk menghindari hal-hal yang tidak diinginkan, kami sarankan Anda men-backup semua isi Ushahidi terlebih dahulu.</dd><dt><strong>Salin berkas-berkas</strong></dt><dd>- Ekstrak zip hasil unduhan</dd><dd>- Tergantung sistem operasi dalam server Anda, gunakan aplikasi yang Anda sukai (misalnya Telnet, FTP, SSH) untuk masuk dalam server dan mengganti semua isinya dengan yang terbaru.</dd><dt><strong>Perbarui database</strong></dt><dd>- Pertama, periksa dulu versi database Anda dalam <strong>db_version</strong> bagian pengaturan table atau simak informasi Ushahidi di bagian paling atas halaman ini. </dd><dd>- Jika Anda masih menggunakan versi 25, Anda bisa memperbarui dari versi 25 ke 26, kemudian 26 ke 27, dan seterusnya hingga versi berkas SQL terkini di folder <strong>/sql</strong>.</dd><dd>- Dengan klien database Anda, perbarui database dengan mengeksekusi berkas upgradex-x.sql yang sesuai.</dd></dl>
it_it: <strong>Step 4:</strong> Clicca sul tasto<strong>"Continua"</strong> per aggiornare le tabelle necessarie.
ja_jp: <strong>ステップ 4:</strong> <strong>"続ける"</strong>ボタンをクリックして必要なテーブルのアップグレードを行います。
km: <dt><strong>បម្រុងទុក</strong></dt><dd>- ឯកសារ .htaccess, ./applications/config/config.php, ./applications/config/database.php និង ./applications/config/auth.php ។ </dd><dd>- ក្នុង​ករណី​ដែល​មាន​អ្វី​មិន​ប្រក្រតី យើង​សូម​ផ្ដល់​អនុសាសន៍​ឲ្យ​អ្នក​បង្កើត​ការ​បម្រុងទុក​ទាំងស្រុង​សម្រាប់​ការ​ប្រើប្រាស់​យូសាហ៊ីឌី​របស់​អ្នក។</dd><dt><strong>ចម្លង​ឯកសារ</strong></dt><dd>- ស្រង់​ចេញ​នូវ​ឯកសារ​ហ្ស៊ីប​ដែល​បាន​ទាញ​យក</dd><dd>- ដោយ​ផ្អែក​លើ​ប្រព័ន្ធ​ប្រតិបត្តិការ​ដែល​កំពុង​ដំណើរការ​ម៉ាស៊ីន​មេ​បណ្ដាញ អ្នក​អាច​ប្រើ​ឧបករណ៍/របៀប​ដែល​អ្នក​ចូលចិត្ត (ឧ. Telnet, FTP, SSH) ដើម្បី​ចូល​ទៅកាន់​ម៉ាស៊ីន​មេ​បណ្ដាញ និង​ជំនួស​មាតិកា​របស់​ថត​ទាំងអស់​ជាមួយ​ទម្រង់​ថ្មី​បំផុត​ដែល​បាន​ស្ថាបនា​បច្ចុប្បន្ន។</dd><dt><strong>ធ្វើឲ្យ​បច្ចុប្បន្នភាព​មូលដ្ឋាន​ទិន្នន័យ</strong></dt><dd>- ដំបូង​កំណត់​អំពី​កំណែ​គ្រោងការណ៍​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក​ដោយ​មើល​តម្លៃ​នៅ​ក្នុង​តារាង​កំណត់ <strong>db_version</strong> ឬ​មើល​នៅ​ក្នុង​ព័ត៌មាន​ការ​ធ្វើ​បច្ចុប្បន្នភាព​របស់​យូសាហ៊ីឌី​នៅ​ផ្នែក​ខាងលើ​នៃ​ទំព័រ​នេះ។ </dd><dd>- ប្រសិនបើ​អ្នកប្រើ​កំណែ 25 អ្នក​ចាំបាច់​ត្រូវ​ធ្វើ​បច្ចុប្បន្នភាព​ពី 25-26, 26-27, 27-28 និង​ជា​បន្តបន្ទាប់​រហូតដល់​ឯកសារ SQL ចុងក្រោយ​នៅ​ក្នុង <strong>/sql</strong> ថត​របស់​អ្នក។</dd><dd>- ជាមួយ​ម៉ាស៊ីន​កូន​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក អ្នក​អាច​ធ្វើ​បច្ចុប្បន្នភាព​ដោយ​ដំណើរការ​ឯកសារ upgradex-x.sql ដែល​ត្រឹមត្រូវ។</dd></dl>
ko_kr: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- 문제가 생길 수 있으므로, 사전에 백업을 하시는 것을 추천합니다.</dd><dt><strong>파일복사</strong></dt><dd>- 다운로드 된 zip 파일 압축해제</dd><dd>- 웹서버의 운영체제에 따라 원하는 도구나 모드(예. 텔넷, FTP, SSH)를 사용해서 웹서버에 로그인해서 파일과 폴더를 새로운 파일로 교체해주세요. </dd><dt><strong>업그레이드 데이터베이스</strong></dt><dd>- 가장 먼저 데이터베이스 스키마 버전 <strong>db_version</strong> 값을 셋팅 테이블 안에서 확인하거나 이 페이지의 상단에서 확인할 수 있습니다. </dd><dd>- 만약 25버전이면, 25-26, 26-27, 27-28 처럼 <strong>/sql</strong> 디렉토리를 가장 최근의 SQL 파일로 업그레이드 할 필요가 있습니다.</dd><dd>- 데이터베이스 클라이언트로 upgradex-x.sql를 실행하여 업그레이드 할 수도 있습니다.</dd></dl>
pl_pl: Step 3: Use your favorite Mysql client ( eg. phpMyAdmin ), and execute the <code>upgrade.sql</code>. The script shall update and alter the respective tables
pt_br: <dt><strong>Backup</strong></dt><dd>- os arquivos .htaccess, ./applications/config/config.php, ./applications/config/database.php e ./applications/config/auth.php. </dd><dd>- Para caso algo dê errado, é recomendado que você faça um backup completo da sua instalação do Ushahidi.</dd><dt><strong>Copie arquivos</strong></dt><dd>- Extraia o arquivo zip baixado</dd><dd>- Dependendo do sistema operacional rodando no servidor web, use seu modo/ferramenta preferido (e.g. Telnet, FTP, SSH) para fazer login no servidor web e trocar o conteúdo de todas as pastas pelos mais novos da versão recente.</dd><dt><strong>Atualize o banco de dados</strong></dt><dd>- Primeiro determine a versão do schema do seu banco de dados olhando o valor <strong>db_version</strong> na tabela settings ou olhe as informações de atualização do Ushahidi no topo desta página. </dd><dd>- Se você está na versão 25, você precisa atualizar da 25-26, 26-27, 27-28 e assim por diante até o mais recente arquivo SQL no diretório <strong>/sql</strong>.</dd><dd>- Com seu cliente de banco de dados, atualize o banco de dados executando o arquivo upgradex-x.sql apropriado.</dd></dl>
pt_pt: Step 3: Use your favorite Mysql client ( eg. phpMyAdmin ), and execute the <code>upgrade.sql</code>. The script shall update and alter the respective tables
ro_ro: <dt><strong>Backup</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- În cazul în care ceva este greșit, se recomandă un backup total al implementării Ushahidi.</dd><dt><strong>Copiază fișierele</strong></dt><dd>- Extrage fișierele zip descărcate</dd><dd>- În funcție de sistemul de operare al serverului de web, utilizați tool-urile/mod-ul preferat (e.g. Telnet, FTP, SSH) de login la webserver și înlocuiți conținutul tuturor directoarelor cu cele mai noi din build-ul recent.</dd><dt><strong>Upgrade baza de date</strong></dt><dd>- Determină în primul rând versiunea schemei bazei de date prin aflarea valorii <strong>db_version</strong> din tabelul de setări sau uită-te la informațiile de upgrade Ushahidi din partea de sus a acestei pagini. </dd><dd>- Dacă ești la versiunea 25, trebuie să upgradezi de la 25-26, 26-27, 27-28 și așa mai departe până la ultimul fișier SQL din directorul <strong>/sql</strong> .</dd><dd>- Folosind clientul bazei de date, upgradeaza baza de date prin executarea fișierului de upgrade x.sql adecvat.</dd></dl>
ru_ru: Шаг 4: Нажмите кнопку <strong>"Продолжить"</strong>, что бы обновить необходимые таблицы.
sq_al: <dt><strong>Kopjo t&euml; dh&euml;nat</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- N&euml;se dika nuk shkon si duhet, rekomandohet t&euml; b&euml;ni nj&euml; kopje t&euml; plot&euml; t&euml; t&euml; dh&euml;nave Ushahid.</dd><dt><strong> Kopjo skedaret</strong></dt><dd>- Ekstrakto skedarin e shkarkuar n&euml; formatin zip </dd><dd>- Duke u bazuar n&euml; sistemin operues q&euml; p&euml;rdorni n&euml; web serverin tuaj, zgjidhni opsionin/m&euml;nyr&euml;n q&euml; preferoni (p.sh. Telnet, FTP, SSH) p&euml;r tu identifikuar n&euml; webserver dhe z&euml;v&euml;nd&euml;soni t&euml; gjith&euml; p&euml;rmbajtjen e dosjeve me informacionin m&euml; t&euml; ri nga nd&euml;rtimi.</dd><dt><strong>P&euml;rmir&euml;so baz&euml;n e t&euml; dh&euml;nave </strong></dt><dd>- Si fillim p&euml;rcaktoni versionin e skem&euml;s s&euml; databaz&euml;s duke shikuar vler&euml;n <strong>db_version</strong> n&euml; tabel&euml;n e opsioneve ose shikoni tek informacioni i p&euml;rmir&euml;simit Ushahidi ne fillim t&euml; faqes. </dd><dd>- N&euml;se jeni duke p&euml;rdorur versionin 25, ju duhet t&euml; p&euml;rmir&euml;soni versionin nga 25-26, 26-27, 27-28 e k&euml;shtu me radh&euml; deri n&euml; skedarin SQL m&euml; t&euml; fundit ne direktorin&euml; tuaj <strong>/sql</strong> </dd><dd>- Me klinetin e databaz&euml;s suaj, p&euml;rmir&euml;soni baz&euml;n e t&euml; dh&euml;nave duke zgjedhur skedarin e duhur sql.</dd></dl>
th_th: < dt > <strong> การสำรองข้อมูล </ strong > </ dt > < dd> - .htaccess , ./applications/config/config.php ./applications/config/database.php และ ./applications/config/auth php ไฟล์ . เพียง ในกรณีที่มีอะไรผิดพลาดจึงแนะนำให้คุณสำรองข้อมูลทั้งหมด ในการใช้งาน Ushahidi <strong > คัดลอกไฟล์ </ strong > < dd> </ dd> < dt > </ dt > - </ dd> < dd> - การอันซิปไฟล์ที่ดาวน์โหลด </ dd> < dd> - ขึ้นอยู่กับระบบปฏิบัติการที่กำลังทำงานบนเว็บเซิร์ฟเวอร์ เลือกใช้เครื่องมือที่ต้องการ/โหมด (เช่น Telnet , FTP, SSH ) ที่จะเข้าสู่ระบบไปยังเว็บเซิร์ฟเวอร์และแทนที่เนื้อหาของทั้งหมด โฟลเดอร์ที่มีใหม่ล่าสุดจาก ที่สร้า เมื่อเร็วๆ นี้ </ dd> < dt > <strong> ฐานข้อมูล Upgrde </ strong > </ dt > < dd> - ตรวจสอบรุ่นแรก คีมาฐานข้อมูลของคุณ โดยดูที่ <strong> db_version </ strong > ค่าในตาราง การตั้งค่าหรือ ดูที่ Ushahidiข้อมูลการอัพเกรด ที่ด้านบนสุดของหน้านี้ </ dd> < dd> - ถ้าคุณอยู่ที่รุ่น 25 คุณจะต้องอัพเกรด 25-26 , 26-27 , 27-28 และอื่น ๆ ไปยังแฟ้ม SQL ล่าสุดใน <strong > / SQL </ strong >. ไดเรกทอรี </ dd> < dd> - . กับ ฐานข้อมูลลูกค้า ของคุณอัพเกรดฐานข้อมูลโดยการดำเนินการ แฟ้ม upgradex - x.sql ที่เหมาะสม </ dd> </ ดล >
tr_tr: <strong>Step 4:</strong> Gerekli tabloları yükseltmek için "Devam et" butonuna tıklayın.
uk_ua: <strong>Крок 4::</strong> Натисніть на кнопку <strong>""Продовжити":</strong> щоб оновити таблиці
vi_vn: <dt><strong>Sao lưu</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- Để đề phòng trục trặc có thể xảy ra, chúng tôi khuyên bạn nên chọn việc sao lưu toàn bộ dự án của mình.</dd><dt><strong>Sao chép các tập tin</strong></dt><dd>- Giải nén các tập tin dạng zip</dd><dd>- Tùy thuộc vào hệ điều hành đang chạy trên nền web server nào, thì hãy sử dụng công cụ/chế độ tương thích kèm theo (ví dụ: Telnet, FTP, SSH) để đăng nhập vào webserver và thay đổi nội dung của tất cả các thư mục với phần nội dung mới nhất vừa tạo.</dd><dt><strong>Nâng cấp cơ sở dữ liệu</strong></dt><dd>- Trước tiên hãy xác định phiên bản cơ sở dữ liệu dựa vào giá trị <strong>db_version</strong> trong phần bảng thiết lập hoặc dựa vào thông tin cập nhật từ Ushahidi hiển thị ở phía trên cùng của trang này. </dd><dd>- Nếu phiên bản của bạn hiện ở mốc 25, bạn cần nâng cấp theo hướng 25-26, 26-27, 27-28 và cứ tiếp tục như thế đối với các tập tin SQL mới nhất <strong>/sql</strong> trong thư mục.</dd><dd>- Với phần cơ sở dữ liệu phía client, nâng cấp cơ sở dữ liệu bởi việc thi hành lệnh trên tập tin thích hợp upgradex-x.sql.</dd></dl>
zh_cn: <dt><strong>备份</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- 只是以防万一, 建议，整个备份 Ushahidi 当前的配置。</dd><dt><strong>复制文件</strong></dt><dd>- 解压缩下载的文件</dd><dd>- 依赖于不同的服务器系统，使用您的首选工具/模式 (e.g. Telnet, FTP, SSH) 登录到服务器和更换内容的所有文件夹与最新的新构建。</dd><dt><strong>升级数据库</strong></dt><dd>- 首先确定你的数据库架构版本 <strong>db_version</strong> 在配置表中的值或在本页面最上面查看Ushahidi升级信息。 </dd><dd>- 如果你的版本是 version 25, 你需要从 25-26, 26-27, 27-28 依次更新到最新的 SQL <strong>/sql</strong> 目录.</dd><dd>- 同时，数据库客户端也要通过执行 upgradex-x.sql 文件更新.</dd></dl>
zh_tw: <dt><strong>備份</strong></dt><dd>- .htaccess, ./applications/config/config.php, ./applications/config/database.php and ./applications/config/auth.php files. </dd><dd>- 只是以防萬一, 建議，整個備份 Ushahidi 當前的配置。</dd><dt><strong>複製文件</strong></dt><dd>- 解壓縮下載的文件</dd><dd>- 根据不同的服务器系统，使用您的首选工具/模式(例如 Telnet, FTP, SSH) 登錄到服務器和更換內容的所有文件夾與最新的構建。</dd><dt><strong>升級數據庫</strong></dt><dd>- 首先確定你的數據庫架構版本, 在配置表中的 <strong>db_version</strong> 值或在本頁面最上面查看Ushahidi升級信息。 </dd><dd>- 如果你的版本是version 25, 你需要從25-26, 26-27, 27-28 依次更新到最新的SQL <strong>/sql</strong> 目錄。</dd><dd>- 同時，數據庫客戶端也要通過執行upgradex-x.sql 文件更新。</dd></dl>
