Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/upgrade.po
Languages: ar, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, hu_hu, id_id, it_it, ja_jp, km, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# upgrade.upgrade.between
source: Invalid input data. It can either be 0 for No or 1 for Yes.
ar: .البيانات المدخلة غير صحيحة. ادخل إما 0 = لا أو 1 = نعم
ca_es: Dada introduida no vàlida. Pot ser 0 per No i 1 per Si.
cs_cz: Invalid input data. It can either be 0 for No and 1 for Yes.
de_de: Ungültige Eingabe. Enweder 1 für Ja oder 0 für Nein.
el: Μη έγκυρη εισαγωγή δεδομένων. Μπορεί να είναι είτε 0 για ΟΧΙ, είτε 1 για ΝΑΙ.
es_ar: Dato de entrada inválido. Puede ser 0 para No o 1 para Si.
es_es: Datos de entrada no válidos. Puede ser 0 para No o 1 para Si
eu: Data eremu baliogabea. 0 balioa Ez, 1 balioa, Bai
fa: داده ورودی اشتباه است. این مورد باید یا ۰ برای «خیر» یا ۱ برای «آری» باشد.
fr_fr: Donnée saisie invalide. Seuls 0 pour non ou 1 pour oui sont acceptés.
gl: Datos incorrectos. Empregue únicamente 0 para Non e 1 para Sí.
hi_in: अवैध इनपुट डाटा | यहाँ ना के लिए 0 या हाँ के लिए 1 हो सकता है ।
hu_hu: Hibás adat. A lehetséges értékek: 0 (nem) vagy 1 (igen).
id_id: Data yang dimasukkan tidak dalam format yang bisa diterima. Masukkan 0 untuk Tidak atau 1 untuk Ya.
it_it: Dati inseriti non validi. I valori ammessi sono solo 0 per NO e 1 per SI'
ja_jp: 入力したデータが不正です。0（いいえ）か1(はい)のみです。
km: ទិន្នន័យ​បញ្ចូល​មិន​ត្រឹមត្រូវ។ វា​អាច​ ០ សម្រាប់ ទេ ឬ ១ សម្រាប់​​បាទ/ចាស។
ko_kr: 데이터가 형식에 맞지 않습니다. 아니오는 0을 예는 1을 입력해주세요.
pl_pl: Nieprawidłowe dane. 0 to Nie a 1 to Tak.
pt_br: Dados inválidos. Somente 0 para Não ou 1 para Sim.
pt_pt: Dados inseridos inválidos. Estes devem ser 0 para Não ou 1 para Sim.
ro_ro: Datele introduse sunt invalide. Poate fi fie 0 pentru Nu, fie 1 pentru Da.
ru_ru: Неверные введенные данные. Разрешено 0 для НЕТ и 1 для ДА.
sq_al: T&euml; dh&euml;nat e futura jan&euml; t&euml; pa vlefshme. Vlera mund t&euml; jet&euml; 0 p&euml;r Jo ose 1 p&euml;r Po.
th_th: ใส่ข้อมูลที่ไม่ถูกต้อง โปรดใส่ 0 แทน ใช่ หรือ ใส่ 1 แทนไม่ใช่
tr_tr: Geçersiz girdi verisi. Hayır için 0, Evet için 1 olabilir.
uk_ua: Неправильні дані. Введіть 0 як Ні або 1 як Так
vi_vn: Dữ liệu nhập vào không hợp lệ. Phần này chỉ được có giá trị 0 nếu không đồng ý và 1 nếu đồng ý.
zh_cn: 无效的输入数据。0表示否，1表示是。
zh_tw: 無效的輸入資料。0代表否，1代表是

# upgrade.upgrade_automatic
source: Automatic Upgrade
ar: ترقية أوتوماتيكية
ca_es: Actualització automàtica
cs_cz: Automatická aktualizace
de_de: Automatisches Update
el: Αυτόματη αναβάθμιση
es_ar: Actualización automática
es_es: Actualización automática
eu: Eguneraketa automatikoa
fa: به روز رسانی اتوماتیک
fr_fr: Mise à niveau automatique
gl: Actualización Automática
hi_in: स्वचालित अपग्रेड
hu_hu: Automatikus frissítés
id_id: Pembaruan Otomatis
it_it: Aggiornamento Automatico
ja_jp: 自動アップグレード
km: ធ្វើ​ឲ្យ​ប្រសើរ​ស្វ័យប្រវត្តិ
ko_kr: 자동업그레이드
pl_pl: Automatyczna Aktualizacja
pt_br: Atualização Automática
pt_pt: Atualização Automática
ro_ro: Upgrade automat
ru_ru: Автоматическое обновление
sq_al: P&euml;rmir&euml;simi automatik
th_th: อัพเกรดอัตโนมัติ
tr_tr: Otomatik Yükseltme
uk_ua: Автоматичне оновлення
vi_vn: Tự động nâng cấp
zh_cn: 自动升级
zh_tw: 自動更新

# upgrade.upgrade_available
source: Available Updates
ar: ترقيات متاحة
ca_es: Actualització disponible
cs_cz: Dostupné aktualizace
de_de: Verfügbare Updates
el: Διαθέσιμες ενημερώσεις.
es_ar: Actualizaciones disponibles
es_es: Actualizaciones Disponibles
eu: Eskuragarri dauden eguneraketak
fa: به روزرسانی‌های موجود
fr_fr: Mises à jour disponibles
gl: Actualizacións Dispoñíbleis
hi_in: उपलब्ध अपडेट
hu_hu: Lehetséges frissítések
id_id: Pembaruan (Upgrade) Tersedia
it_it: Aggiornamenti Disponibili
ja_jp: 可能なアップグレード
km: ការ​ធ្វើ​ឲ្យ​ប្រសើរ​ដែល​អាច​ធ្វើ​ទៅ​បាន
ko_kr: 업데이트사용가능
pl_pl: Dostępne uaktualnienia
pt_br: Atualizações Disponíveis
pt_pt: Atualizações Disponíveis
ro_ro: Actualizări disponibile
ru_ru: Обновление доступно
sq_al: P&euml;rdit&euml;sim i disponuesh&euml;m
th_th: อัพเกรดที่ทำได้
tr_tr: Mevcut Güncellemeler
uk_ua: Доступні оновлення
vi_vn: Các nâng cấp hiện có
zh_cn: 可用的更新
zh_tw: 可用的更新

# upgrade.upgrade_continue_btn_text
source: Continue
ar: استمر
ca_es: Continuar
cs_cz: Pokračovat
de_de: Fortfahren
el: Συνέχεια
es_ar: Continuar
es_es: Continuar
eu: Jarraitu
fa: ادامه
fr_fr: Continuer
gl: Continúe
hi_in: जारी
hu_hu: Folytatás
id_id: Berlanjut
it_it: Continua
ja_jp: 続ける
km: បន្ត
ko_kr: 계속
pl_pl: Kontynuuj
pt_pt: Continuar
ro_ro: Continuă
ru_ru: Продолжить
sq_al: Vazhdo
th_th: ต่อไป
tr_tr: Devam Et
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 继续
zh_tw: 繼續

# upgrade.upgrade_db_btn_text
source: Upgrade
ar: ترقية
ca_es: Actualitzar
cs_cz: Aktualizovat
de_de: Aktualisieren
el: Αναβάθμιση
es_ar: Actualizar
es_es: Actualizar
eu: Eguneratu
fa: به روز رسانی
fr_fr: Mettre à niveau
gl: Actualizar
hi_in: अपग्रेड
hu_hu: Frissítés
id_id: Pembaruan
it_it: Aggiorna
ja_jp: アップグレード
km: ធ្វើ​ឲ្យ​ប្រសើរ
ko_kr: 업그레이드
pl_pl: Aktulizacja
pt_br: Atualizar
pt_pt: Atualizar
ru_ru: Обновление
sq_al: P&euml;rmir&euml;so versionin
th_th: อัพเกรด
tr_tr: Yükselt
uk_ua: Оновити
vi_vn: Nâng cấp
zh_cn: 升级
zh_tw: 升級

# upgrade.upgrade_db_text_1
source: So, I'm going to upgrade your database from version
ar: إذن، سوف أقوم بترقية قاعدة معلوماتك من إصدار
ca_es: Procedeixo a actualitzar la base de dades des de la versió
cs_cz: Chystáte se aktualizovat databázi z verze
de_de: So, die Datenbank wird jetzt aktualisiert von Version
el: Θα αναβαθμήσω την βάση δεδομένων σου από την έκδοση
es_ar: Voy a actualizar su base de datos desde la versión
es_es: Voy a actualizar tu base de datos de la version
eu: Ongi da, zure datu basea eguneratuko da bertsiotik
fa: اکنون قصددارم پایگاه داده شما را به روزسازی کنم از نسخه
fr_fr: Je suis donc en train de mettre à niveau votre base de données à partir de la version
gl: Entón, vou actualizar a súa base de datos dende a version
hi_in: अतः, मैं आपका डेटाबेस अपग्रेड करने जा रहा हूँ
hu_hu: Frissíteni fogom az adatbázist erről a verziószámról:
id_id: Jadi, kami akan meningkatkan basis data anda dari versi
it_it: Sto per aggiornare il tuo database dalla versione
ja_jp: 今のバージョンからデータベースをアップグレードします。
km: ដូច្នេះ ខ្ញុំ​នឹង​ធ្វើ​ឲ្យ​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក​ប្រសើរ​ពី​កំណែ
ko_kr: 지금부터 데이터베이스 업그레이드가 시작됩니다.
pl_pl: Aktualizacja bazy danych z wersji
pt_br: Eu irei atualizar seu banco de dados da versão
pt_pt: Deste modo, eu vou atualizar a sua base de dados da versão
ro_ro: Deci, voi face upgrade la baza de date de la versiunea
ru_ru: Будет обновлена БД версии
sq_al: Do t&euml; b&euml;het p&euml;rmir&euml;simi i baz&euml;s s&euml; t&euml; dh&euml;nave tuaja nga versioni
th_th: ดังนั้นเราจะอัพเกรดฐานข้อมูลของคุณจากรุ่น
tr_tr: Böylelikle, veritabanınızı mevcut sürümden yükselteceğim
uk_ua: Зараз відбудеться оновлення бази даних з версії
vi_vn: vì vậy, tôi sẽ nâng cấp hệ thống cơ sở dữ liệu của bạn từ phiên bản
zh_cn: 我们将把您的数据库自
zh_tw: 我們將把您的數據庫從版本

# upgrade.upgrade_db_text_2
source: to the newest database version
ar: إلى أحدث إصدار
ca_es: a la nova versió de la base de dades
cs_cz: na nejnovější verzi
de_de: auf die neueste Datenbank Version
el: στην πιο πρόσφατη έκδοση
es_ar: a la nueva versión de la base de datos.
es_es: a la nueva versión de la base de datos
eu: datu base bertsiorik berriena
fa: به جدیدترین نسخه پایگاه داده
fr_fr: vers la nouvelle version de la base données
gl: á nova versión da base de datos
hi_in: नवीनतम डेटाबेस संस्करण से
hu_hu: a legfrissebb adatbázis verzióra
id_id: ke basis data versi terbaru
it_it: alla più recente versione del database
ja_jp: 新しいデータベースのバージョンへ
km: ទៅ​កាន់​កំណែ​មូលដ្ឋាន​ទិន្នន័យ​ថ្មី​បំផុត
ko_kr: 새로운 데이터베이스버전으로
pl_pl: do najnowszej wersji bazy danych
pt_br: para a versão do banco de dados mais recente
pt_pt: para a nova versão da base de dados
ro_ro: la ultima versiune a bazei de date
ru_ru: на новейшую
sq_al: N&euml; versionin m&euml; t&euml; ri t&euml; baz&euml;s s&euml; t&euml; dh&euml;nave
th_th: ฐานข้อมูลรุ่นใหม่ล่าสุด
tr_tr: en yeni veritabanı sürümüne
uk_ua: до найновішої версії бази даних
vi_vn: đến phiên bản cơ sở dữ liệu mới nhất
zh_cn: 版本升级至新的版本
zh_tw: 升級至新的版本

# upgrade.upgrade_db_text_3
source: Click on the "Upgrade" button and just chillax as I perform the magic.
ar: .انقر عل زر "ترقية" واسترخي بينما أصنع أنا السحر
ca_es: Cliqueu sobre el botó "Actualitzar" i relaxeu-vos mentre faig la màgia.
cs_cz: Klikněte na tlačítko Aktualizovat a počkejte až se aktualizace provede.
de_de: Klicke auf den Update Button und relax während ich das Wunder vollbringe.
el: Κάνε κλίκ στο κουμπί "Αναβάθμιση" και χαλάρωσε όσο κάνω τα υπόλοιπα.
es_ar: Haga click en el botón "Actualizar" y solo relajese mientras realizo la magia.
es_es: Click en el botón "Actualizar" y relajate mientras hago la magia.
eu: Egin klik "Eguneratu" botoian eta erlaxatu magia egiten dudan bitartean.
fa: دکمه «به روزسازی» را فشاردهید و تا هنگامی که من حرکت جادویی خود را انجام می‌دهم خوش بگذران!
fr_fr: Cliquez sur le bouton "Mettre à niveau" et laissez la magie opérer.
gl: Prema no botón "Actualizar" e reláxese mentras eu fago a maxia.
hi_in: "अपग्रेड" बटन दबाएँ और निश्चिन्त रहे, जब तक मैं जादू करता हूँ
hu_hu: Kattintson a "Frissítés" gombra és dőljön hátra amíg a csoda megvalósul.
id_id: Klik tombol "Perbaruan", santai dan saksikan pertunjukan yang ajaib.
it_it: Fai click sul pulsante "Aggiorna" e rilassati così posso fare la mia magia.
ja_jp: 魔法を呼び起こす"アップグレード"ボタンをクリックしてください。
km: ចុច​លើ​ប៊ូតុង "ធ្វើ​ឲ្យ​ប្រសើរ" ហើយ​គ្រាន់​តែ​ chillax ជា​ប្រតិបត្តិការ​ដែល​ខ្ញុំ​មិន​ជឿ។
ko_kr: 업그레이드 버튼을 클릭하면 마술과 같은 일이 벌어집니다.
pl_pl: Kliknij przycisk "Aktualizacja" i zrelaksuj się :)
pt_br: Clique no botão "Atualizar" e relaxe enquanto eu faço a mágica.
pt_pt: Clique em "Atualizar" e relaxe enquanto eu realizo a magia.
ro_ro: Faceți click pe butonul "Upgrade" și relaxațivă cât timp se efectuează magia.
ru_ru: Нажмите "Обновить" и наблюдайте за выполнением действа
sq_al: Klikoni n&euml; butonin "P&euml;rmir&euml;so" p&euml;r t&euml; realizuar proesin e p&euml;rmirsimit.
th_th: คลิกที่ปุ่ม "อัพเกรด" และ chillax จะดำเนินการ
tr_tr: "Yükselt" butonuna tıkla ve ben büyüyü gerçekleştirirken sadece arkana yaslan.
uk_ua: Натисніть на кнопку "Оновити" і зачекайте
vi_vn: Click vào nút "Nâng Cấp" và đợi trong giây lát.
zh_cn: 点击“升级”按钮，在我们升级的过程中您可以放松一下。
zh_tw: 點擊“升級”按鈕，在我們升級的過程中您可以放鬆一下。

# upgrade.upgrade_db_text_4
source: Oh, also if you want me to backup your database, just tick the check button below and I will do that for you in a breeze.
ar: وإذا أردت أن أقوم بالنسخ الاحتياطي لقاعدة البيانات الخاصة بك، فقط ضع علامة على زرالاختيار أدناه وسوف أنفذ في لحظة
ca_es: Oh, i si també voleu fer un backup de la vostra base de dades, marqueu el checkbox de sota i ho faré en un instant.
cs_cz: Přejete-li si zálohovat databázi, zaškrtněte příslušné políčko.
de_de: Wen ich das Backup machen soll, musst Du auf den Button klicken und ich werde mein Bestes geben :-).
el: Ακόμα, αν θέλεις αντίγραφο ασφαλείας της βάσης δεδομένων σου, απλά τσέκαρε το παρακάτω κουτάκι και θα το κάνω για σένα στο λεπτό.
es_ar: Adicionalmente, si quiere respaladr su base de datos, marque el checkbox de abajo y yo lo haré en un instante.
es_es: Asi que quieres que yo actualice tu base de datos, marca la casilla de verificacion de abajo y lo haré en un momento.
eu: Oh, eta gainera nik zure datu basea eguneratzea nahi baduzu, hautatu azpian aukera eta momentu batean burutuko dut.
fa: آها! همچنین اگر می خواهید که یک ذخیره از پایگاه داده شما بگیرم، تنها دکمه چک را تیک بزنید و من این کار را برای شما خواهم کرد.
fr_fr: Si vous voulez faire une sauvegarde de votre base de données, cochez la case suivante.
gl: Se a maiores quere facer unha copia de seguridade da base de datos, marque a caixa de selección enbaixo e fareino coma un lóstrego.
hi_in: और हाँ , यदि आप चाहतें हैं कि मैं आपके डेटाबेस का बैकअप करूँ , बस नीचे दिए गए चेक बटन को टिक करें और मैं आपके लिए ये चुटकियों में कर दूँगा
hu_hu: Egyébként, ha szeretne egy biztonsági mentést az adatbázisról, pipálja be a dobozt és seperc alatt azt is megcsinálom.
id_id: Oh ya, jika Anda ingin membackup basis data, beri tanda centang di bawah ini dan kami akan melakukannya untuk Anda.
it_it: Se vuoi che mi occupi di fare anche il backup del database, selezione il checkbox qui sotto e lo farò in un attimo.
ja_jp: それとデータベースバックアップをしておいてください。以下にあるボタンを押すだけでバックアップを行います。
km: អូ ប្រសិនបើ​​អ្នក​ចង់​ឲ្យ​ខ្ញុំ​បម្រុង​ទុក​មូលដ្ឋាន​ទិន្នន័យ​​របស់​អ្នក គ្រាន់​តែ​ធីក​ប៊ូតុង​ពិនិត្យមើល​ខាងក្រោម ខ្ញុំ​នឹង​ធ្វើ​វា​សម្រាប់​អ្នក​បាន​ភ្លាមៗ។
ko_kr: 만약, 데이터베이스 백업을 원하면 아래 해당 사항을 체크해 주세요.
pl_pl: Jeśli chcesz wykonać kopię bazy danych, zaznacz poniższe pole wyboru.
pt_br: Ah, se você quiser eu posso fazer o backup do seu banco de dados, basta checar a caixa abaixo e vou fazer isso para você facilmente.
ro_ro: Ohh, de asemenea, dacă vrei să faci backup la baza de date, bifează căsuța de mai jos și voi face asta pentru tine într-o secundă.
ru_ru: Если вы хотите создать резервную копию базы данных, нажмите кнопку ниже
sq_al: N&euml;se doni t&euml; ruajm&euml; nj&euml; kopje t&euml; baz&euml;s suaj t&euml; t&euml; dh&euml;nave klikoni n&euml; butonin e m&euml;posht&euml;m.
th_th: หากคุณต้องการให้เราสำรองฐานของคุณ ทำได้โดยการติ๊กปุ่มตรวจสอบด้านล่างและเราจะทำให้คุณทันที
tr_tr: Ek olarak, eğer veritabanınızın bir yedeğini almamı istiyorsanız, yapmanız gereken sadece aşağıdaki kutucuğu işaretlemek, bunu sizin için zahmetsizce yapacağım.
uk_ua: Якщо ви хочете зробити резервну копію бази даних перед оновленням, відзначте галочкою прапорець нижче
vi_vn: Và nếu bạn muốn hệ thống sao lưu cơ sở dữ liệu của bạn, chỉ cần đánh dấu chọn vào nút bên dưới, hệ thống sẽ tự động thực hiện việc sao lưu.
zh_cn: 如果您希望我们为您备份数据库，只需要点击下面的按钮，就可以轻松备份了
zh_tw: 如果您希望我們為您備份數據庫，只需要選中下面的可選框，就可以輕鬆備份了

# upgrade.upgrade_db_text_5
source: Backup database before upgrade? (<strong style="color:#FF0000;">Highly recommended</strong>)
ar: (<strong style="color:#FF0000;">Highly recommended</strong>) هل ترغب في النسخ الاحتياطي قبل الترقية؟
ca_es: Faig un backup de la base de dades abans d`actualitzar? (<strong style="color:#FF0000;">Altament Recomanable</strong>)
cs_cz: Zálohovat databázi před aktualizací? (<strong style="color:#FF0000;">Silně doporučujeme!</strong>)
de_de: Backup machen vor dem Update? (<strong style="color:#FF0000;">Sehr zu empfehlen!!</strong>)
el: Να φτιάξω αντίγραφο της βάσης δεδομένων πριν την αναβάθμιση; (<strong style="color:#FF0000;">Συστήνεται εμφατικά!</strong>)
es_ar: ¿Respaldar base de datos antes de la actualización? (<strong style="color:#FF0000;">Altamente recomendado</strong>)
es_es: ¿Hacer un respaldo de la base de datos antes de actualizar? (<strong style="color:#FF0000;">Muy recomendado</strong>)
eu: Eguneratu aurretik datu basearen kopia egin? (<strong style="color:#FF0000;">gomendagarria oso</strong>)
fa: پیش از به روزسازی از پایگاه داده ذخیره برداریم؟ (<strong style="color:#FF0000;">اکیدا توصیه می‌شود</strong>)
fr_fr: Sauvegarder la base de données avant de mettre à niveau? (<strong style="color:#FF0000;">Hautement recommandé</strong>)
gl: Facer copia de seguridade da base de datos antes da actualización?<strong style="color:#FF0000;">Moi recomendable!</strong>)
hi_in: नवीनीकरण से पहले डेटाबेस का बैकअप करें? (<strong style="color:#FF0000;">अत्यधिक सिफारिश</strong>)
hu_hu: Elemtsem az adatbázist frissítés előtt? (<strong style="color:#FF0000;">Erősen ajánlott</strong>)
id_id: Backup basis data sebelum pembaruan? (<strong style="color:#FF0000;">Sangat direkomendasikan</strong>)
it_it: Effettuare un Backup del database prima dell'aggiornamento? (<strong style="color:#FF0000;">Veramente consigliato</strong>)
ja_jp: アップグレードを行う前にデータベースをバックアップしますか？(<strong style="color:#FF0000;">推奨</strong>)
km: បម្រុងទុក​មូលដ្ឋាន​ទិន្នន័យ​មុន​ពេល​ធ្វើ​ឲ្យ​ប្រសើរ? (<strong style="color:#FF0000;">បាន​ផ្ដល់​អនុសាសន៍​ល្អ​បំផុត</strong>)
ko_kr: 업그레이드전 데이터베이스를 백업하시겠습니까?(<strong style="color:#FF0000;">하시는 것을 강력히 추천합니다 :) </strong>)
pl_pl: Wykonać kopię zapasową bazdy danych przed aktyalizacją?
pt_br: Fazer backup do banco de dados antes da atualização?(<strong style="color:#FF0000;">Fortemente recomendado</strong>)
ro_ro: Faceți un Backup la baza de date înainte de upgrade? (<strong style="color:#FF0000;">Foarte recomandat</strong>)
ru_ru: Создать резервную копию базы данных перед обновлением? (<strong style="color:#FF0000;">Настоятельно рекомендуется!</strong>)
sq_al: Zgjidhni n&euml;se d&euml;shironi t&euml; ruajm&euml; nj&euml; kopje t&euml; baz&euml;s s&euml; t&euml; dh&euml;nave p&euml;rpara se t&euml; kryhet p&euml;rmir&euml;simi? (<strong style="color:#FF0000;">Rekomandohet</strong>)
th_th: จะสำรองฐานข้อมูลก่อนที่จะอัพเกรดหรือไม่? (<strong style="color:#FF0000;"> ควรจำทำ </ strong>)
tr_tr: Yükseltmeden önce veritabanının yedeği alınsın mı? (<strong style="color:#FF0000;">Şiddetle tavsiye edilir</strong>)
uk_ua: Зробити резервну копію бази даних перед оновленням (<strong style="color:#FF0000;">Рекомендується</strong>)
vi_vn: Sao lưu cơ sở dữ liệu trước khi nâng cấp? (<strong style="color:#FF0000;">Khuyến nghị nên chọn</strong>)
zh_cn: 在升级时是否备份数据库？（强烈推荐您如此做）
zh_tw: 更新前要備份資料庫嗎？ (<strong style="color:#FF0000;">強烈推薦</strong>)

# upgrade.upgrade_db_title
source: Ushahidi database upgrade
ar: ترقية قاعدة بيانات يوشاهيدي
ca_es: Actualització de la base de dades de l`Ushahidi
cs_cz: Databáze aktualizována
de_de: Ushahidi Datenbank Aktualisierung
el: Αναβάθμιση της βάσης δεδομένων του Ushahidi
es_ar: Upgrade de base de datos Ushahidi
es_es: Actualización de la base de datos de Ushahidi
eu: Ushahidi datu basea eguneratuta
fa: به روزسازی پایگاه داده‌ی یوشهیدی
fr_fr: Mise à niveau de la base de donnée d'Ushahidi
gl: Actualización da base de datos
hi_in: Ushahidi डेटाबेस अपग्रेड
hu_hu: Az Ushahidi adatbázis frissítése
id_id: Pembaruan basis data Ushahidi
it_it: Aggiornamento del database di Ushahidi
ja_jp: Ushahidiデータベースアップグレード
km: ធ្វើ​ឲ្យ​មូលដ្ឋាន​ទិន្នន័យ​របស់ Ushahidi ប្រសើរ
ko_kr: 우샤히디 데이터베이스 업그레이드
pl_pl: Aktualizacj bazy danych Ushahidi
pt_br: Atualização do banco de dados da Ushahidi
pt_pt: Atualizar a base de dados Ushahidi
ro_ro: Upgrade la baza de date Ushahidi
ru_ru: Обновление базы данных Ushahidi
sq_al: Baza e t&euml; dh&euml;nave Ushahidi u p&euml;rmir&euml;sua
th_th: อัพเกรดฐานข้อมูล Ushahidi
tr_tr: Ushahidi veritabanı yükseltmesi
uk_ua: Оновлення бази даних Ushahidi
vi_vn: nâng cấp cơ sở dữ liệu Ushahidi
zh_cn: Ushahidi 数据库升级
zh_tw: Ushahidi 資料庫更新

# upgrade.upgrade_db_info
source: Ushahidi has been updated! Before you continue, you need to update your database to the newest version (%s).
ar: تم تحديث أوشاهيدي! قبل المتابعة، تحتاج إلى تحديث قاعدة البيانات الخاصة بك إلى الإصدار الأحدث (%s).
ca_es: L´Ushahidi ha estat actualitzat! Abans de continuar, cal actualitzar la base de dades a la nova versió (%s).
cs_cz: Ushahidi bylo aktualizováno! Než budete pokračovat, budete muset zaktualizovat databázi na nejnovější verzi (%s).
de_de: Ushahidi wurde aktualisiert! Bevor Du weitermachen kannst, musst Du die Datenbank auf die neueste Version aktualisieren (%s).
el: Το Ushahidi αναβαθμίστηκε! Πριν συνεχίσεις, χρειάζεται να αναβαθμίσεις τη βάση δεδομένων στη νεότερη έκδοση (%s).
es_ar: Ushahidi ha sido actualizado! Antes de continuar, necesita actualizar su base de datos a la versión más nueva (%s).
es_es: ¡Ushahidi ha sido actualizado! Antes de continuar, necesitas actualizar la base de datos a la última versión (%s).
eu: Ushahidi eguneratua izan da! Jarraitu aurretik, zure base datua eguneratu behar duzu bertsio berrienera (%s).
fa: یوشهیدی به روز شد! پیش از ادامه، لازم است که فایل پایگاه داده خود را به جدیدترین نسخه به روز کنید (%s).
fr_fr: Ushahidi a été mis à jour! Avant de continuer, vous devez mettre à jour votre base de données vers la nouvelle version (%s).
gl: O Ushahidi foi actualizado! Antes de continuar, é preciso que actualice a súa base de datos á nova versión (%s).
hi_in: Ushahidi अपडेट हो चुका है! आगे बढ़ने से पहले, आपको अपने डेटाबेस को नवीनतम संस्करण(%s) तक अपडेट करने की आवश्यकता है
hu_hu: Az Ushahidi frissült! Mielőtt másba kezdene, frissíteni kell az adatbázist is a legújabb , (%s) verzióra.
id_id: Ushahidi sudah diperbarui! Sebelum melanjutkan, Anda perlu memperbarui basis data ke dalam versi terkini (%s).
it_it: Ushahidi è stato aggiornato! Prima di continuare, devi aggiornare il database alla versione più recente (%s).
ja_jp: Ushahidiの最新版が公開されました。作業をする前に、データベースを最新版(%s)に更新して下さい。
km: Ushahidi ត្រូវ​បាន​ធ្វើ​ឲ្យ​ប្រសើរ! មុន​ពេល​អ្នក​បន្ត អ្នក​ចាំបាច់​ធ្វើ​​ឲ្យ​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក​ប្រសើរ​ចំពោះ​កំណែ​ថ្មី​បំផុត (%s)។
ko_kr: 우샤히디가 업데이트되었습니다! 계속하기 전에, 데이터베이스를 가장 최신 버전으로 업데이트 해주세요(%s).
pl_pl: Ushahidi został zaktualizowany! Przed kontynuacją musisz zaktualizować bazę danych do najnowszej wersji (%s).
pt_br: Ushahidi foi atualizado! Antes de continuar, você precisa atualizar o seu banco de dados para a versão mais recente (%s).
pt_pt: O Ushahidi foi atualizado! Antes de continuar, precisa de atualizar a sua base de dados para a versão (%s) mais recente.
ro_ro: Ushahidi a fost actualizat! Înainte să continui, trebuie să actualizezi baza de date cu cea mai nouă versiune (%s).
ru_ru: Ushahidi был обновлен! Прежде чем продолжить, нужно обновить вашу базу данных до последней версии (% s).
th_th: Ushahidi ได้รับการปรับปรุงแล้ว! ก่อนที่คุณจะดำเนินการต่อคุณจำเป็นต้องอัพเดทฐานข้อมูลของคุณให้เป็นรุ่นใหม่ล่าสุด (% s)
tr_tr: Ushahidi yükseltildi! Devam etmeden önce, veritabanınızı en yeni versiyonuna yükseltmeniz gerekmekte (%s).
uk_ua: Ushahidi вже оновлено! Перед продовження вам потрібно оновити вашу базу даних до найновішої версії (%s).
vi_vn: Ushahidi đã được cập nhật! Trước khi tiếp tục, bạn cần cập nhật phiên bản mới nhất (%s) của cơ sở dữ liệu bạn hiện có.
zh_cn: Ushahidi 软件已更新！在继续操作之前，你需要把你的数据库更新至最新版本 (%s)。
zh_tw: Ushahidi 已經更新，在繼續之前請先將資料庫更新到最新版本 (%s)

# upgrade.upgrade_db_up_to_date
source: Your database version is up to date.
ar: نسخة قاعدة البيانات محدثة.
ca_es: La versió de base de dades està actualitzada.
cs_cz: Vaše verze databáze aktuální.
de_de: Deine Datenbankversion ist aktuell.
el: Η βάση δεδομένων σου βρίσκεται στην τελευταία έκδοση.
es_ar: La versión de su base de datos está actualizada.
es_es: Tu base de datos está actualizada.
eu: Zure datu base bertsioa eguneratuta dago.
fa: نسخه پایگاه داده شما به روز شد.
fr_fr: Votre base données est à jour.
gl: A versión da base de datos xa está actualizada.
hi_in: आपका डेटाबेस संस्करण नवीनतम है
hu_hu: Az adatbázis verzió naprakész.
id_id: Versi basis data Anda adalah versi terkini.
it_it: La versione del database è aggiornata.
ja_jp: データベースは最新のものが使用されています。
km: កំណែ​មូលដ្ឋាន​ទិន្នន័យ​របស់​អ្នក​គឺ​​ទាន់​សម័យ។
ko_kr: 현재 버전이 가장 최신입니다.
pl_pl: Wersja bazy danych jest już aktualna.
pt_br: Sua versão do banco de dados está atualizada.
pt_pt: A versão da sua base de dados está atualizada.
ro_ro: Versiunea bazei de date este cea mai recentă.
ru_ru: Ваша версия базы данных актуальна.
th_th: รุ่นฐานข้อมูลของคุณเป็นรุ่นล่าสุด
tr_tr: Veritabanınızın sürümü şuan güncel.
uk_ua: Версія вашої бази даних найновіша.
vi_vn: Phiên bản cơ sở dữ liệu của bạn là phiên bản mới nhất.
zh_cn: 你的数据库版本是最新的。
