Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/upgrade.po
Languages: ar, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, hu_hu, id_id, it_it, ja_jp, km, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# upgrade.upgrade_warning_software_version
source: Warning: Software version in version.php and database do not match.
ca_es: Avís: la versió de programari de version.php i la base de dades no coincideixen.
cs_cz: Upozornění: Verze softwaru ve version.php a v databázi se neshodují.
de_de: Achtung: Die Software Version in der Datei version.php und in der Datenbank stimmen nicht überein.
el: Προσοχή: η έκδοση λογισμικού στο version.php και στη βάση δεδομένων δεν είναι συμβατή.
es_ar: Atención: La versión del software en version.php y la base de datos no coinciden.
es_es: Aviso: La versión del software en version.php y en la base de datos no concuerda.
eu: Erne: Software bertsioa version.php fitxategian eta datu basea ez datoz bat.
fa: اخطار: نسخه‌ی نرم‌افزار در version.php و پایگاه داده‌ها با یکدیگر جور نیستند.
fr_fr: Attention: La version du logiciel dans version.php et dans la base de données est introuvable.
gl: Atención: a versión do software no arquivo version.php e na base de datos, non cadran.
hi_in: चेतावनी: version.php तथा डेटाबेस का सॉफ्टवेयर संस्करण मेल नहीं कर रहा
hu_hu: Figyelem! A szoftver verziószáma a version.php-ben és az adatbázisban nem egyezik.
id_id: Perhatian: Versi piranti lunak dalam version.php dan basis data tidak cocok.
it_it: Attenzione: la versione del software nel file version.php e quella del database non corrispondono.
ja_jp: 警告: ソフトウェアのバージョンが、version.phpに書かれているものとデータベースのものとで一致しません。
km: ការ​ព្រមាន៖ កំណែ​កម្មវិធី​ជា​កំណែ.php និង​មូលដ្ឋាន​ទិន្នន័យ​ដែល​មិន​ផ្គូផ្គង។
ko_kr: 경고: version.php의 소프트웨어버전이 데이터베이스와 맞지 않습니다.
pl_pl: Uwaga: Wersja oprogramowania w pliku version.php różni się od zapisanej w bazie danych.
pt_br: Atenção: Versão de software em version.php e banco de dados não coincidem.
pt_pt: Aviso: A versão php do programa e a base de dados não correspondem.
ro_ro: Atenție: Versiunea software din version.php și din baza de date nu corespund.
ru_ru: Внимание: Версия программы в version.php и базе данных не совпадает.
sq_al: Kujdes: Versioni i programit n&euml; version.php dhe n&euml; baz&euml;n e t&euml; dh&euml;nave nuk p&euml;rputhen.
th_th: คำเตือน: รุ่นซอฟต์แวร์ใน version.php และฐานข้อมูลไม่ตรงกับ
tr_tr: Dikkat: version.php ile veritabanındaki yazılım sürümü uyuşmamakta.
uk_ua: Увага: Версія програми в version.php і базі даних не збігається.
vi_vn: Cảnh báo: Phiên bản phần mềm trong version.php và cơ sở dữ liệu không khớp lẫn nhau.
zh_cn: 警告：version.php 和数据库软件版本不匹配。
zh_tw: 警告：version.php中的軟件版本和數據庫版本不匹配。

# upgrade.upgrade_warning_db_version
source: Warning: Database version in version.php and database do not match.
ca_es: Avís: la versió base de dades de version.php i la base de dades no coincideixen.
cs_cz: Upozornění: Verze databáze ve version.php a databáze se neshodují.
de_de: Achtung: Die Software Version in der Datei version.php und in der Datenbank stimmen nicht überein.
el: Προσοχή: η έκδοση βάσης δεδομένων στο version.php και στη βάση δεδομένων δεν είναι συμβατή
es_ar: Atención: La versión de la base de datos en version.php y la base de datos no coinciden.
es_es: Aviso: La version de la base de datos en version.php y la base de datos no concuerda.
eu: Erne: Datu base bertsioa version.php fitxategian eta datu basea ez datoz bat.
fa: اخطار: نسخه‌ی پایگاه داده‌ها در version.php و پایگاه داده‌ها با یکدیگر جور نیستند.
fr_fr: Attention: La version de la base de donnée dans version.php et dans la base de données est introuvable.
gl: Atención: a versión da base de datos no arquivo version.php e o da propia base de datos, non cadran.
hi_in: चेतावनी: version.php तथा डेटाबेस का डेटाबेस संस्करण मेल नहीं कर रहा
hu_hu: Figyelem! Az adatbázis verziószáma a version.php-ben és az adatbázisban nem egyezik.
id_id: Perhatian: Versi basis data dalam version.php dan basis data tidak cocok.
it_it: Attenzione: La versione del Database nel file version.php e quella del database non corrispondono.
ja_jp: 警告: データベースのバージョンが、version.phpのものとデータベースのもので一致しません。
km: ការ​ព្រមាន៖ កំណែ​កម្មវិធី​ជា​កំណែ.php និង​មូលដ្ឋាន​ទិន្នន័យ​ដែល​មិន​ផ្គូផ្គង។
ko_kr: 경고: version.php의 데이터베이스버전이 데이터베이스와 맞지 않습니다.
pl_pl: Uwaga: Wersja bazy danych w pliku version.php różni się od zapisanej w bazie danych.
pt_br: Atenção: Versão de banco de dados em version.php e banco de dados não coincidem.
pt_pt: Aviso: A versão da base de dados na versão php e a base de dados não correspondem.
ro_ro: Atenție: Versiunea bazei de date din version.php și din baza de date nu corespund.
ru_ru: Внимание: версия Базы данных в version.php и базе данных не совпадает.
sq_al: Kujdes: Versioni i programit n&euml; version.php dhe n&euml; baz&euml;n e t&euml; dh&euml;nave nuk p&euml;rputhen.
th_th: คำเตือน: รุ่นซอฟต์แวร์ใน version.php และฐานข้อมูลไม่ตรงกับ
tr_tr: Dikkat: version.php ve veritabanında ki veritabanı sürümü uyuşmamakta.
uk_ua: Увага: Версія програми в version.php і базі даних не збігається.
vi_vn: Cảnh báo: phiên bản cơ sở dữ liệu trong version.php và cơ sở dữ liệu không khớp lẫn nhau.
zh_cn: 警告：在version.php 数据库版本与数据库不匹配。
zh_tw: 警告：version.php中的數據庫版本與數據庫不匹配

# upgrade.upgrade_database
source: Database:
ar: قاعدة البيانات:
ca_es: Base de Dades:
cs_cz: Databáze:
de_de: Datenbank:
el: Βάση δεδομένων
es_ar: Base de datos:
es_es: Base de datos:
eu: Datu basea
fa: پایگاه داده‌ها:
fr_fr: Base de données:
gl: Base de datos:
hi_in: डेटाबेस:
hu_hu: Adatbázis:
id_id: Basis data:
ja_jp: データベース:
km: មូលដ្ឋាន​ទិន្នន័យ៖
ko_kr: 데이터베이스:
pl_pl: Baza danych:
pt_br: Banco de dados:
pt_pt: Base de dados:
ro_ro: Baza de date:
ru_ru: База данных:
sq_al: Baza e t&euml; dh&euml;nave:
th_th: ฐานข้อมูล:
tr_tr: Veritabanı:
uk_ua: База даних:
vi_vn: Cơ sở dữ liệu:
zh_cn: 数据库:
zh_tw: 數據庫:

# upgrade.ushahidi_release_version
source: Ushahidi %s
ar: يوشاهيدى %s
fa: یوشهیدی %s
ko_kr: 우샤히디 %s

# upgrade.beta
source: BETA!
ar: نسخة بيتا!
fa: بتا !
hi_in: बीटा!
hu_hu: Béta!
ko_kr: 베타!
uk_ua: БЕТА!
vi_vn: THỬ NGHIỆM!
zh_cn: 测试版

# upgrade.download
source: Downloading latest version of ushahidi...
ar: حمل اخر اصدارة من يوشهايدى
ca_es: Descarregant la darrera versió de Ushahidi ...
cs_cz: Stahování nejnovější verze Ushahidi ...
de_de: Herunterladen der neuesten Version von Ushahidi...
el: Μεταφορτώνεται η τελευταία έκδοση του ushahidi...
es_ar: Baje la última versión de ushahidi...
es_es: Descargando la última versión de ushahidi...
eu: Ushahidiren azken bertsioa jaisten
fa: در حال بارگذاری آخرین نسخه یوشهیدی...
fr_fr: Téléchargement de la dernière version d'Ushahidi...
gl: Baixando a última versión do Ushahidi...
hi_in: Ushahidi का नवीनतम संस्करण डाउनलोड कर रहा है
hu_hu: Az ushahidi legfrissebb verziójának letöltése folyik...
id_id: Mengunduh Ushahidi versi terkini...
it_it: Download ultima versione di ushahidi in corso...
ja_jp: Ushahidiの最新版をダウンロードしています...
km: កំពុង​ទាញ​យក​កំណែ​​ថ្មី​បំផុត​​របស់ ushahidi...
ko_kr: 가장 최근의 우샤히디를 다운로드 중......
pl_pl: Pobieranie najnowszej wersji Ushahidi...
pt_br: Baixando a última versão do Ushahid...
pt_pt: A transferiri a última versão do Ushahidi ...
ro_ro: Descarcă ultima versiune de ushahidi...
ru_ru: Скачивание последней версии ushahidi...
th_th: กำลังดาวน์โหลดรุ่นล่าสุดของ Ushahidi...
tr_tr: Ushahidi'nin son sürümü indiriliyor...
uk_ua: Завантажується остання версія ushahidi...
vi_vn: Đang tải về phiên bản mới nhất từ Ushahidi...
zh_cn: 下载最新的ushahidi版本

# upgrade.log_file
source: Log File
ar: ملف لوج
ca_es: Fitxer de Log
cs_cz: Soubor Logu
de_de: Log Datei
el: Μεγάλο αρχείο.
es_ar: Archivo de Log
es_es: Fichero de logs
eu: Errore fitxategia
fa: پرونده‌ی لاگ (Log File)
fr_fr: Fichier historique
gl: Arquivo de Log
hi_in: लॉग फ़ाइल
hu_hu: Log fájl
id_id: Berkas Log
it_it: File di Log
ja_jp: ログファイル
km: ឯកសារ​កំណត់ហេតុ
ko_kr: 로그 파일
pl_pl: Plik logu
pt_br: Arquivo Log
pt_pt: Ficheiro de Registos
ro_ro: Fișierul jurnal
ru_ru: Лог файл
th_th: ตารางบันทึกไฟล์
tr_tr: Kayıt Dosyası
uk_ua: Файл журналу
vi_vn: Tập tin nhật trình
zh_cn: 日志文件

# upgrade.successfully_downloaded
source: Successfully Downloaded. Unpacking...
ca_es: Descarrega exitosa. Descomprimint....
cs_cz: Úspěšně Staženo. Rozbalování ...
de_de: Erfolgreich heruntergeladen. Entpacke...
el: Επιτυχής μεταφόρτωση. Αποσυμπιέζω...
es_ar: Descarga exitosa. Descomprimiendo...
es_es: Bajado correctamente. Descomprimiendo...
eu: Ongi jaitsia. Erauzten...
fa: با موفقیت بارگذاری شد. در حال باز کردن...
fr_fr: Téléchargement terminé. Décompression...
gl: Baixado con éxito. Descomprimindo...
hi_in: डाउनलोड सफल| Unpacking...
hu_hu: Sikeresen letöltve. Kicsomagolás...
id_id: Pengunduhan Berhasil. Bongkar berkas-berkas...
it_it: Scaricato con successo. Lo sto scompattando...
ja_jp: ダウンロードが完了しました。ファイルを解凍しています...
km: បាន​ទាញ​យក​ដោយ​ជោគជ័យ។ កំពុង​ពន្លា...
ko_kr: 다운로드가 완료되었습니다. 압축을 풀고 있습니다.
pl_pl: Prawidłowo pobrano, trwa rozpakowywanie..
pt_br: Descarregado com sucesso. Desempacotando...
pt_pt: Transferência bem sucedida. A descompactar ...
ro_ro: Descărcat cu succes. Unpacking...
ru_ru: Скачивание завершено. Распаковка...
th_th: ดาวน์โหลดประสบความสำเร็จ เปิดใช้งาน...
tr_tr: İndirme başarılı. Açılıyor...
uk_ua: Успішно завантажено. Розпаковуються…
vi_vn: Đã tải về thành công. Đang mở các gói dữ liệu...
zh_cn: 下载成功。解压中．．．

# upgrade.failed_downloading
source: Failed downloading.
ar: فشل التحميل..
ca_es: No s'ha pogut descarregar.
cs_cz: Stahování se nezdařilo.
de_de: Fehler beim Herunterladen.
el: Αποτυχία μεταφόρτωσης.
es_ar: Falla en la bajada.
es_es: Error descargando.
eu: Jaisterakoan huts egin du.
fa: بارگذاری شکست خورد.
fr_fr: Echec du téléchargement.
gl: Erro na descarga.
hi_in: डाउनलोड विफल रहा
hu_hu: Sikertelen letöltés.
id_id: Pengunduhan gagal.
it_it: Download fallito.
ja_jp: ダウンロードに失敗しました。
km: បាន​បរាជ័យ​ក្នុង​ការ​ទាញ​យក។
ko_kr: 다운로드 실패.
pl_pl: Nie pobrano!
pt_br: Falha no download.
pt_pt: Não foi possível transferir.
ro_ro: Descărcarea a eșuat.
ru_ru: Сбой скачивания
th_th: การดาวน์โหลดล้มเหลว
tr_tr: İndirme başarısız.
uk_ua: Завантаження провалилося.
vi_vn: Xảy ra lỗi khi đang tải về.
zh_cn: 下载失败

# upgrade.successfully_unpacked
source: Successfully Unpacked. Copying files...
ar: تم فك الضغط. نسخ الملفات...
ca_es: Descomprimits correctament. Copiant fitxers....
cs_cz: Úspěšně Rozbaleno. Kopírování souborů ...
de_de: Erfolgreich entpackt. Kopiere Dateien..
el: Επιτυχής αποσυμπίεση των αρχείων. Αντιγράφω τα αρχεία...
es_ar: Exitosamente Descomprimido. Copiando archivos....
es_es: Descomprimido correctamente. Copiando Archivos...
eu: Ondo erauzia. Fitxategiak kopiatzen...
fa: با موفقیت باز شد. در حال کپی برداری از پرونده‌ها...
fr_fr: Décompression terminée. Copie des fichiers...
gl: Descomprimido con éxito. Copiando arquivos...
hi_in: सफलतापूर्वक unpacked, फाइलों की नकल की जा रही है
hu_hu: Sikeres kicsomagolás. Fájlok másolása...
id_id: Proses bongkar berhasil. Berkas diduplikasi...
it_it: Estrazione avvenuta con successo. Copia dei files in corso...
ja_jp: ファイルの解凍に成功しました。ファイルをコピーしています...
km: បាន​ពន្លា​ដោយ​ជោគជ័យ។ កំពុង​ចម្លង​ឯកសារ...
ko_kr: 압축해제성공. 파일복사중......
pl_pl: Prawidłowo rozpakowano, kopiowanie plików...
pt_br: Descomprimido com sucesso. Copiando arquivos ...
pt_pt: Descompactação bem sucedida. A copiar os ficheiros ...
ro_ro: Dezarhivat cu succez. Copiază fișierele...
ru_ru: Распаковка завершена. Копирование файлов...
th_th: การเปิดใช้งานสำเร็จแล้ว กำลังคัดลอกไฟล์...
uk_ua: Успішно розпаковано. Копіюються файли…
vi_vn: Đã mở các gói thành công. Đang sao chép các tập tin...
zh_cn: 升级成功。正在复制文件．．．

# upgrade.failed_unpacking
source: Failed unpacking.
ar: فشل فك الضغط
ca_es: No s'ha pogut descomprimir
cs_cz: Rozbalování se nezdařilo.
de_de: Fehler beim Entpacken.
el: Απέτυχε η αποσυμπίεση.
es_ar: Falla en descompresión.
es_es: Error al descomprimir.
eu: Fitxategia erauzten.
fa: بازکردن شکست خورد.
fr_fr: Échec de la décompression.
gl: Erro na descompresión.
hi_in: unpacking विफल रही
hu_hu: Sikertelen kicsomagolás.
id_id: Proses bongkar gagal.
it_it: Estrazione fallita.
ja_jp: ファイルの解凍に失敗しました。
km: បាន​បរាជ័យ​ក្នុង​ការ​ពន្លា។
ko_kr: 압축해제 실패.
pl_pl: Nie rozpakowano!
pt_br: Falha na descompressão.
pt_pt: Não foi possível descompactar.
ro_ro: Dezarhivarea a eșuat.
ru_ru: Ошибка распаковки
th_th: การเปิดใช้งานล้มเหลว
tr_tr: Açma işlemi başarısız.
uk_ua: Розпакування провалилося.
vi_vn: Xảy ra lỗi khi mở các gói dữ liệu.
zh_cn: 解压失败

# upgrade.successfully_copied
source: Successfully Copied. Upgrading Database...
ar: تم نسخ الملفات. تحديث قاعدة البيانات...
ca_es: Copiats correctament. Actualitzant la Base de Dades.....
cs_cz: Úspěšně zkopírováno. Aktualizace databáze ...
de_de: Erfolgreich kopiert. Upgrae Datenbank...
el: Επιτυχής αντιγραφή αρχείων. Αναβαθμίζω τη βάση δεδομένων...
es_ar: Exitosamente copiado. Iniciando upgrade de la Base de datos...
es_es: Copiado correctamente. Actualizando Base de datos...
eu: Ongi kopiatua. Datu basea eguneratzen...
fa: با موفقیت کپی شد. در حال به روزرسانی پایگاه داده...
fr_fr: Copié terminée. Mise à niveau de la base de données...
gl: Copiado correctamente. Actualizando a Base de Datos.
hi_in: सफलतापूर्वक नकल की गयी. डेटाबेस अपग्रेड हो रहा है
hu_hu: Sikeres fájl másolás. Adatbázis frissítése...
id_id: Berkas berhasil Diduplikasi. Database diperharui...
it_it: Copia avvenuta con successo. Aggiornamento Database...
ja_jp: ファイルのコピーが完了しました。データーベースをアップグレードしています...
km: បាន​ចម្លង​ដោយ​ជោគជ័យ។ កំពុង​ធ្វើ​ឲ្យ​មូលដ្ឋាន​ទិន្នន័យ​ប្រសើរ...
ko_kr: 파일복사 성공. 데이터베이스 업그레이드 중......
pl_pl: Prawidłowo skopiowano, aktualizacja bazy danych...
pt_br: Copiado com sucesso. Atualizando banco de dados ...
pt_pt: Cópia bem sucedida. A atualizar a base de dados ...
ro_ro: Copiat cu succes. Upgradeaza baza de date...
ru_ru: Копирование завершено. Обновление базы данных...
th_th: การคัดลอกประสบความสำเร็จแล้ว กำลังอัพเกรดฐานข้อมูล...
tr_tr: Kopyalama başarılı! Veritabanı güncelleniyor...
uk_ua: Успішно скопійовано. Оновлюється база даних…
vi_vn: Đã sao chép thành công. Đang cập nhật cơ sở dữ liệu...
zh_cn: 复制成功。正在升级数据库……

# upgrade.failed_copying
source: Failed copying files.
ar: فشل فى نسخ الملفات
ca_es: No s'han pogut copiar els fitxers.
cs_cz: Kopírování souborů se nezdařilo.
de_de: Fehler beim Kopieren der Dateien.
el: Αποτυχία αντιγραφής αρχείων.
es_ar: Falla en la copia de archivos.
es_es: Error copiando los archivos.
eu: Fitxategien kopiak huts egin du.
fa: کپی برداری از پرونده‌ها شکست خورد.
fr_fr: Echec de la copie des fichiers.
gl: Erro copiando arquivos.
hi_in: फाइलों की नकल विफल रही
hu_hu: Sikertelen fájl másolás.
id_id: Duplikasi berkas gagal.
it_it: Copia dei files fallita.
ja_jp: ファイルのコピーに失敗しました。
km: បាន​បរាជ័យ​ក្នុង​ការ​ចម្លង​ឯកសារ។
ko_kr: 파일복사 실패.
pl_pl: Nie skopiowano plików!
pt_br: Falha ao copiar arquivos.
pt_pt: Não foi possível copiar os ficheiros.
ro_ro: Copierea fișierelor a eșuat.
ru_ru: Ошибка копирования фалов
th_th: การคัดลอกไฟล์ล้มเหลว
tr_tr: Dosya kopyalama başarısız.
uk_ua: Копіювання файлів провалилося.
vi_vn: Xảy ra lỗi khi sao chép các tập tin
zh_cn: 复制文件失败。

# upgrade.backup_success
source: Database backup and upgrade successful.
ar: تم نسخ و تحديث قاعدة البيانات بنجاح
ca_es: Backup de la Base de Dades i actualització correctes.
cs_cz: Úspěšná záloha a aktualizace databáze.
de_de: Datenbankbackup und -upgrade erfolgreich.
el: Επιτυχής αναβάθμιση και αντιγραφή ασφαλείας της βάσης δεδομένων.
es_ar: Backup de Base de datos y upgrade exitosos.
es_es: Respaldo de la base de datos y actualización correctas.
eu: Datu basearen segurtasun kopia eta eguneraketa ondo burutu dira.
fa: ذخیره پایگاه داده‌ها و به روزرسانی موفقیت آمیز بود.
fr_fr: Sauvegarde de la base de données et mise à niveau terminée.
gl: Copia de seguridade e actualización da base de datos correctas.
hi_in: डेटाबेस का बैकअप और अपग्रेड सफल
hu_hu: Sikeres adatbázis mentés és frissítés.
id_id: Backup basis data dan pembaruan berhasil.
it_it: Backup e aggiornamento del database avvenuta con successo.
ja_jp: データベースのバックアップとアップグレードが完了しました。
km: បម្រុង​ទុក​មូលដ្ឋាន​ទិន្នន័យ និង​ធ្វើ​ឲ្យ​ប្រសើរ​ដោយ​ជោគជ័យ។
ko_kr: 데이터베이스 백업 및 업그레이드 성공.
pl_pl: Stworzono kopię bazy danych i zaktualizowano do najnowszej wersji.
pt_br: Backup de banco de dados e atualização bem sucedidas.
pt_pt: A cópia de segurança e atualização foram bem sucedidas.
ro_ro: Backup bază de date și upgrade efectuat cu succes.
ru_ru: Резервное копирование и обновление базы данных завершено
th_th: การสำรองข้อมูลและการอัพเกรดประสบความสำเร็จแล้ว
tr_tr: Veritabanı yedekleme ve yükseltme işlemi başarılı.
uk_ua: Успішне резервування та оновлення бази даних.
vi_vn: Đã sao lưu và cập nhật cơ sở dữ liệu thành công.
zh_cn: 数据库备份并升级成功。

# upgrade.backup_failed
source: Failed backing up database.
ar: فشل فى اخذ نسخة احتياطية من قاعدة البيانات
ca_es: No s'ha pogut fer el Backup de la Base de Dades.
cs_cz: Záloha databáze se nezdařila.
de_de: Fehler beim Backup der Datenbank.
el: Αποτυχής αναβάθμιση της βάσης δεδομένων.
es_ar: Falla en el backup de la Base de datos.
es_es: Error al respaldar la base de datos.
eu: Datu basearen segurtasun kopia egitean huts egin du.
fa: ذخیره سازی پایگاه داده شکست خورد.
fr_fr: Echec de la sauvegarde de la base de données.
gl: Erro na copia de seguridade da base de datos.
hi_in: बैकअप विफल रहा
hu_hu: Sikertelen adatbázis mentés.
id_id: Backup basis data gagal.
it_it: Backup del database fallito.
ja_jp: データベースのバックアップに失敗しました。
km: បាន​បរាជ័យ​ក្នុង​ការ​បម្រុង​ទុក​មូលដ្ឋាន​ទិន្នន័យ។
ko_kr: 데이터베이스 백업 실패.
pl_pl: Nie utworzono kopii zapasowej!
pt_br: Falha no backup do banco de dados.
pt_pt: O backup do banco de dados falhou.
ro_ro: Realizarea unui back-up al bazei de date a eșuat.
ru_ru: Ошибка резервного копирования базы данных
th_th: การสำรองฐานข้อมูลหล้มเหลว
tr_tr: Veritabanı yedekleme işlemi başarısız.
uk_ua: Резервування бази даних провалилося.
vi_vn: Thất bại khi thực hiện thao tác sao lưu cơ sở dữ liệu.
zh_cn: 数据库备份失败。

# upgrade.dbupgrade_success
source: Database upgrade successful.
ar: تم تحديث قاعدة البيانات بنجاح
ca_es: Actualització de la Base de Dades correcta.
cs_cz: Úspěšní aktualizace databáze.
de_de: Datenbank Upgrade erfolgreich.
el: Επιτυχής αναβάθμιση της βάσης δεδομένων.
es_ar: Upgrade de base de datos exitoso.
es_es: Actualización de la base de datos correcta.
eu: Datu basearen eguneraketa ongi burutu da.
fa: به روزرسانی پایگاه داده‌ها موفقیت آمیز بود.
fr_fr: Mise à niveau de la base de données terminée.
gl: Actualización da base de datos correcta.
hi_in: डेटाबेस का अपग्रेड सफल
hu_hu: Sikeres adatbázis frissítés.
id_id: Perbaruan basis data berhasil.
it_it: Il database è stato aggiornato correttamente.
ja_jp: データベースのアップグレードが完了しました。
km: ធ្វើ​ឲ្យ​មូលដ្ឋាន​ទិន្នន័យ​ប្រសើរ​ដោយ​ជោគជ័យ។
ko_kr: 데이터베이스 업그레이드 성공.
pl_pl: Zaktualizowano bazę danych.
pt_br: Atualização do banco de dados bem sucedida.
pt_pt: Base de dados atualizada com sucesso.
ro_ro: Upgrade bază de date efectuat cu succes.
ru_ru: Обновление базы данных завершено
th_th: การอัพเกรดฐานข้อมูลประสบความสำเร็จ
tr_tr: Veritabanı yükseltme işlemi başarılı.
uk_ua: Успішне оновлення бази даних.
vi_vn: Đã cập nhật cơ sở dữ liệu thành công.
zh_cn: 数据库升级成功。

# upgrade.deleting_files
source: Deleting downloaded files...
ar: يتم مسح الملفات التى تم تحمليها
ca_es: Esborrant fitxers descarregats...
cs_cz: Mazání stažených souborů ...
de_de: Löschen heruntergeladener Dateien...
el: Διαγραφή μεταφορτωμένων αρχείων...
es_ar: Borrano archivos bajados...
es_es: Borrando los archivos descargados...
eu: Jaitsitako fitxategiak ezabatzen...
fa: در حال پاک‌کردن پرونده‌های دانلود شده...
fr_fr: Suppression des fichiers téléchargés...
gl: Borrando arquivos descargados...
hi_in: डाउनलोड की गयी फ़ाइलें मिटा रहा है
hu_hu: Letöltött fájlok törlése...
id_id: Menghapus berkas yang sudah diunduh...
it_it: Cancellazione file scaricati...
ja_jp: ダウンロードしたファイルを削除しています...
km: កំពុង​លុប​ឯកសារ​ដែល​បាន​ទាញ​យក...
ko_kr: 다운로드 파일 삭제중......
pl_pl: Kasowanie plików tymczasowych...
pt_br: Apagando arquivos baixados ...
pt_pt: A apagar os ficheiros transferidos ...
ro_ro: Fișierele descărcate se șterg...
ru_ru: Удаление временных файлов
th_th: กำลังลบไฟล์ที่ดาวน์โหลด...
tr_tr: İndirilen dosyalar siliniyor...
uk_ua: Видаляються завантажені файли…
vi_vn: Đang xóa các tập tin đã được tải về...
zh_cn: 正在删除下载文件．．．

# upgrade.upgrade_success
source: UPGRADE SUCCESSFUL. View <a href="%s" target="_blank">Log File</a>
ar: نجح التحديث. View <a href="%s" target="_blank">Log File</a>
ca_es: ACTUALITZACIÓ CORRECTA. Veieu el <a href="%s" target="_blank">Fitxer de Logs</a>
cs_cz: AKTUALIZACE ÚSPĚŠNÁ. Zobrazit <a href="%s" target="_blank">Soubor Logu</a>
de_de: UPGRADE ERFOLGREICH. Zeige die <a href="%s" target="_blank">Log Datei</a> an
el: Η ΑΝΑΒΑΘΜΙΣΗ ΗΤΑΝ ΕΠΙΤΥΧΗΣ. Δες το <a href="%s" target="_blank">Αρχείο καταγραφής συμβάντων</a>
es_ar: UPGRADE EXITOSO. Ver <a href="%s" target="_blank">Archivo de Log</a>
es_es: ACTUALIZACIÓN CORRECTA. Ver <a href="%s" target="_blank">archivo de log</a>
eu: ONGI EGUNERATUA. Ikuso <a href="%s" target="_blank">Log fitxategia</a>
fa: به روزرسانی موفقیت آمیز بود. تماشای <a href="%s" target="_blank">فایل لاگ (Log File)</a>
fr_fr: Mise à niveau terminée. Voir<a href="%s" target="_blank">le fichier historique</a>
gl: ACTUALIZACIÓN CORRECTA! Vexa o <a href="%s" target="_blank">ficheiro de logs</a>
hi_in: अपग्रेड सफल| <a href="%s" target="_blank">लॉग फ़ाइल</a>देखें
hu_hu: SIKERES FRISSÍTÉS. View <a href="%s" target="_blank">Log File</a>
id_id: Pembaruan BERHASIL. Lihat <a href="%s" target="_blank">Berkas Log</a>
it_it: AGGIORNAMENTO EFFETTUATO. Visualizza <a href="%s" target="_blank">File Log</a>
ja_jp: アップグレードが完了しました。作業の詳細については、<a href="%s" target="_blank">ログファイル</a>を参照して下さい。
km: ធ្វើ​ឲ្យ​ប្រសើរ​ដោយ​ជោគជ័យ។ មើល <a href="%s" target="_blank">ឯកសារ​កំណត់​ហេតុ​</a>
ko_kr: 업그레이드 성공. <a href="%s" target="_blank">로그파일</a>
pl_pl: AKTUALIZACJA ZAKOŃCZONA. Szczegóły zawiera <a href="%s" target="_blank">Log File</a>
pt_br: UPGRADE BEM SUCEDIDO. Veja o <a href="%s" target="_blank">Arquivo Log</a>
pt_pt: ATUALIZAÇÃO BEM SUCEDIDA. Consulte o <a href="%s" target="_blank">Ficheiro de Registos</a>
ro_ro: UPGRADE EFECTUAT CU SUCCES. Vizualizează <a href="%s" target="_blank">Fișerul Jurnal</a>
ru_ru: Обновление завершено. Посмотрите <a href="%s" target="_blank">Лог файл</a>
th_th: UPGRADE ประสบความสำเร็จ ดู <a href="%s" target="_blank">Log File</a>
tr_tr: YÜKSELTME BAŞARILI. <a href="%s" target="_blank">Kayıt dosyası</a>'nı göster.
uk_ua: УСПІШНЕ ОНОВЛЕННЯ. Перегляньте <a href="%s" target="_blank"> журнал</a>
vi_vn: CẬP NHẬT THÀNH CÔNG. Xem <a href="%s" target="_blank">Tập tin nhật trình</a>
zh_cn: 升级成功。查看<a href="%s" target="_blank">日志文件</a>
