Repository: ushahidi/Ushahidi_Web
Catalog: application/i18n/po/po-*/upgrade.po
Languages: ar, ca_es, cs_cz, de_de, el, es_ar, es_es, eu, fa, fr_fr, gl, hi_in, hu_hu, id_id, it_it, ja_jp, km, ko_kr, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sq_al, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# upgrade.upgrade_failed
source: Upgrade failed at some point
ar: فشلت الترقية في مرحلة ما
ca_es: L`actualització ha fallat en algun punt
cs_cz: Aktualizace selhala
de_de: Aktualisierung fehlgeschlagen
el: Η αναβάθμιση απέτυχε στην πορεία
es_ar: La actualización fallo en algún punto
es_es: La actualización falló en algun punto
eu: Eguneraketa punturen baten huts egin du
fa: به روزرسانی در یک نقطه ناموفق بود.
fr_fr: Mise à niveau échouée sur certains points
gl: Houbo un fallo nalgún punto da actualización
hi_in: किसी बिंदु पर अपग्रेड विफल रहा
hu_hu: A frissítést nem sikerült végrehajtani
id_id: Ada kegagalan dalam proses pembaruan
it_it: La procedura di upgrade è stata interrotta.
ja_jp: どこかのポイントでアップグレードが失敗したようです。
km: បាន​បរាជ័យ​ក្នុង​ការ​ធ្វើ​ឲ្យ​ប្រសើរ​នៅ​ចំណុច​មួយ​ចំនួន
ko_kr: 업그레이드가 특정 포인트에서 실패 했습니다
pl_pl: Aktualizacja nie powiodła się
pt_br: Houve falha na atualização
pt_pt: A atualização falhou
ro_ro: Upgrade esuat la un anumit moment.
ru_ru: Обновление прервалось
sq_al: P&euml;rmir&euml;simi nuk p&euml;rfundoi me sukses
th_th: อัพเกรดล้มเหลว
tr_tr: Yükseltme işlemi bir yerde başarısız oldu
uk_ua: Оновлення перервалося
vi_vn: Việc nâng cấp gặp phải lỗi
zh_cn: 升级失败
zh_tw: 升級失敗

# upgrade.upgrade_manual
source: Manual Upgrade
ar: ترقية يدوية
ca_es: Actualització Manual
cs_cz: Manuální aktualizace
de_de: Manuelles Update
el: Χειροκίνητη αναβάθμιση
es_ar: Actualización manual
es_es: Actualización manual
eu: Eskuzko eguneraketa
fa: به روزرسانی دستی
fr_fr: Mise à niveau manuelle
gl: Actualización Manual
hi_in: मैन्युअल अपग्रेड
hu_hu: Kézi frissítés
id_id: Pembaruan Manual
it_it: Aggiornamento Manuale
ja_jp: 手動アップグレード
km: ធ្វើ​ឲ្យ​ប្រសើរ​ដោយ​ដៃ
ko_kr: 수동 업그레이드
pl_pl: Manualna Aktualizacja
pt_br: Atualização Manual
pt_pt: Atualização Manual
ro_ro: Upgrade manual
ru_ru: Ручное обновление
sq_al: P&euml;rmir&euml;simi manual
th_th: อัพเกรดด้วยตนเอง
tr_tr: El ile Yükseltme
uk_ua: Ручне оновлення
vi_vn: Tự người dùng nâng cấp
zh_cn: 手动升级
zh_tw: 手動升級

# upgrade.upgrade_status
source: Ushahidi upgrade status
ar: حالة ترقية اليوشاهيدي
ca_es: Estat de l`actualització de l`Ushahidi
cs_cz: Průběh aktualizace
de_de: Ushahidi Aktualisierungsstatus
el: Κατάσταση αναβάθμισης Ushahidi
es_ar: Estado de upgrade de Ushahidi
es_es: Estado de la actualización de Ushahidi
eu: Ushahidi eguneraketa egoera
fa: وضعیت به روزرسانی یوشهیدی
fr_fr: Statut de la mise à niveau de Ushahidi
gl: Estatus da actualización do Ushahidi
hi_in: Ushahidi अपग्रेड की स्थिति
hu_hu: Az Ushahidi frissítésenek az állapota
id_id: Status pembaruan Ushahidi
it_it: Stato dell'aggiornamento di Ushahidi
ja_jp: Ushahidiアップグレードステイタス
km: ធ្វើ​ឲ្យ​ស្ថានភាព​របស់ Ushahidi ប្រសើរ
ko_kr: 우샤히디 업그레이드 상태
pl_pl: Postęp aktualizacji Ushahidi
pt_br: Status da atualização do Ushahidi
pt_pt: Estado da atualização do Ushahidi
ro_ro: Statul Ushahidi upgrade
ru_ru: Статус обновления Ushahidi
sq_al: Versioni Ushahidi &euml;sht&euml; n&euml; p&euml;rmir&euml;sim
th_th: สถานะการอัพเกรด Ushahidi
tr_tr: Ushahidi yükseltme durumu
uk_ua: Стан оновлення Ushahidi
vi_vn: Trạng thái cập nhật của Ushahidi
zh_cn: Ushahidi 升级情况
zh_tw: Ushahidi 升級狀態

# upgrade.upgrade_text_1
source: The instructions below detail how to manually upgrade your Ushahidi deploymentl
ar: الإرشادات التالية توضح كيفية تحديث عملية نشر يوشاهيدي يدوياً
ca_es: Les següents instruccions us guiaran per a actualitzar manualment l`Ushahidi
cs_cz: Následující instrukce popisují, jak manuálně aktualizovat Váš systém Ushahidi
de_de: Untenstehend ist erklärt, wie Du Deine Ushahidi-Instanz manuell aktualisieren kannst
el: Οι παρακάτω οδηγίες αναλύουν πως να κάνεις χειροκίνητα την αναβάθμιση του Ushahidi σου!
es_ar: Estas instrucciones lo guiarán para actualizar manualmente Ushahidi
es_es: Las instrucciones de abajo detallan como actualizar manualmente tu implementacion de Ushahidi
eu: Beheko nola demontreak zure Ushahidi instalazioa nola eguneratu azaltzen du!
fa: دستورالعمل‌های زیر روش به روزسازی دستی آرایش یوشهیدی (Ushahidi deployment) شما را به شکل دقیق توضیح می‌دهد.
fr_fr: Les instructions suivantes donnent de plus amples détails sur le processus de mise à niveau de votre déploiement Ushahidi
gl: As seguintes instrucciós explican cómo actualizar manualmente a súa instancia do Ushahidi.
hi_in: नीचे दिए गए अनुदेश आपको Ushahidi परिनियोजन को मैन्युअली अपग्रेड करना विस्तार से बतायेंगे
hu_hu: Útmutató az Ushadishi letelepitése manuális frissítéséhez
id_id: Instruksi di bawah ini menjelaskan cara memperbarui Ushahidi.
it_it: Le istruzioni qui sotto illustrano nel dettaglio come eseguire un aggiornamento manuale della tua istallazione di Ushahidi
ja_jp: 以下の説明はUshahidiサイトの手動アップグレード方法についてです。
km: សេចក្ដី​ណែនាំ​លម្អិត​ខាងក្រោម​បង្ហាញ​អំពី​របៀប​ធ្វើ​ឲ្យ​ប្រសើរ​ក្នុង​ការ​ប្រើប្រាស់ Ushahidi របស់​អ្នក
ko_kr: 아래에서 수동 업그레이드 방법을 설명해 놓았습니다.
pl_pl: The instructions below details how to manually upgrade your Ushahidi instance
pt_br: As instruções abaixo detalham como atualizar essa versão do Ushahidi manualmente
pt_pt: The instructions below details how to manually upgrade your Ushahidi deployment
ro_ro: Instrucțiunile de mai jos detaliază cum se upgradează manual implementarea ta Usahahidi.
ru_ru: Инструкция ниже, как обновить Ushahidi вручную
sq_al: Udh&euml;zimet e m&euml;poshtme tregojn&euml; si t&euml; p&euml;rmir&euml;soni versionin e Ushahidi
th_th: คำแนะนำด้านล่างเป็นรายละเอียดวิธีการอัพเกรด Ushahidi deployment ด้วยตนเอง
tr_tr: Aşağıdaki açıklamalar Ushahidi yayınınızı nasıl el ile yükseltebileceğinizi detaylı bir şekilde açıklıyor
uk_ua: Як оновити Ushahidi вручну
vi_vn: Các hướng dẫn bên dưới sẽ hướng dẫn chi tiết người dùng về việc nâng cấp các tiến trình của Ushahidi
zh_cn: 下面的说明细节如何手动升级你 Ushahidi
zh_tw: 下面的說明細節如何手動升級你的 Ushahidi 部署程序

# upgrade.upgrade_text_2
source: <dl><dt><strong>Download</strong></dt>
ar: الخطوة 1 قم بتحميل أحدث إنشاء من أوشاهيدي على <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
ca_es: <strong>Pas 1:</strong> Descarregueu la versió més recent d`Ushahidi des de <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
cs_cz: en_US: <strong>Krok 1:</strong> Stáhněte si poslední sestavení Ushahidi na stránkách <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
de_de: <dl><dt><strong>Herunterladen</strong></dt>
el: <dl><dt><strong>Μεταφόρτωση</strong></dt>
es_ar: <strong>Paso 1:</strong> Descargue la última versión de Ushahidi desde <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
es_es: <dl><dt><strong>Descargar</strong></dt>
eu: <dl><dt><strong>Jaitsi</strong></dt>
fa: <dl><dt><strong>بارگیری</strong></dt>
fr_fr: <dl><dt><strong>Télécharger</strong></dt>
gl: <dl><dt><strong>Baixar</strong></dt>
hi_in: <dl><dt><strong>डाउनलोड</strong></dt>
hu_hu: <strong>Lépés 1:</strong> Töltse le a legújabb Ushahidi buildet innen: <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
id_id: <dl><dt><strong>Unduh</strong></dt>
it_it: <strong>Step 1:</strong> Scarica la versione più recente di Ushahidi da <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
ja_jp: <strong>ステップ 1:</strong>一番新しいushahidiを<a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>こちらからダウンロードしてください。
km: <dl><dt><strong>ទាញយក</strong></dt>
ko_kr: <dl><dt><strong>다운로드</strong></dt>
pl_pl: Krok 1: Pobierz najnowszą wersję Ushahidi z <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
pt_pt: Step 1: Download the most recent ushahidi build from <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
ro_ro: <dl><dt><strong>Descarcă</strong></dt>
ru_ru: Шаг 1: Скачайте последнюю версию ushahidi с <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
sq_al: <dl><dt><strong>Shkarko</strong></dt>
th_th: <dl><dt><strong>ดาวน์โหลด</strong></dt>
tr_tr: <dl><dt><strong>İndir</strong></dt>
uk_ua: <strong>Крок 1::</strong> Завантажте останню версію ushahidi з <a href="http://download.ushahidi.com/">http://download.ushahidi.com</a>
vi_vn: <dl><dt><strong>Tải về</strong></dt>
zh_cn: <dl><dt><strong>下载</strong></dt>
zh_tw: <dl><dt><strong>下載</strong></dt>

# upgrade.upgrade_text_3
source: <dd>- Download the most recent Ushahidi build from
ar: الخطوة 2 بحسب نظام التشغيل الذى يعمل عليه خادم الويب, استخدم الإدارة المفضلة لديك/mode (i.e: telnet, ftp, ssh) to login to the webserver and replace the contents of all the folders with the newest from the recent build. :الجميع ماعدا
ca_es: <strong>Pas 2:</strong> Depenent del sistema operatiu del servidor web, feu servir el vostre métode preferit (p.ex.: telnet, ftp, ssh) per entrar al servidor web i reemplaçar els continguts de totes les carpetes amb els de la darrera versió. <strong>TOTS EXCEPTE:</strong>
cs_cz: <strong>Krok 2:</strong> Vyberte si mód, v jakém se připojíte k Vašemu webovému serveru (telnet, ftp, ssh) a nahraďte obsah složek soubory z nejnovějšího sestavení. <strong>Všechny KROMĚ:</strong>
de_de: <dd>- Lade die letzte Ushahidi Version herunter von
el: <dd>-Μεταφόρτωσε την πιο πρόσφατη έκδοση του Ushahidi από
es_ar: <strong>Paso 2:</strong> Dependiendo del sistema operativo en que corre el servidor web, use su método preferido para ingresar al servidor (i.e: telnet, ftp, ssh) y reemplace el contenido de todos los directorios con los de la última versión. <strong>Todos EXCEPTO:</strong>
es_es: <dd>- Descarga la versión más reciente de Ushahidi desde
eu: <dd>- Deskargatu Ushadidi-ren bertsio berriena hemendik
fa: جدیدترین ساخت یوشهیدی را از <dd> دانلود کنید.
fr_fr: <dd>- Télécharger la construction la plus récent d'Ushahidi à partir de
gl: <dd>- Baixe a máis recente versión do Ushahidi de
hi_in: <dd>-नवीनतम Ushahidi build से डाउनलोड करें
hu_hu: <strong>Lépés 2: </strong> Válassza ki a webszervert futtató operációs rendszernek megfelelő eszközt/módszert (pl.: telnet, ftp, ssh), majd lépjen be a webszerverre, és a legújabb builddel írja felül a mappa tartalmát! <strong>Mindet, KIVÉTEL:</strong>
id_id: <dd>- Unduh versi terkini Ushahidi dari
it_it: <strong>Step 2:</strong> A seconda del sistema operativo del tuo web server scegli la modalità e lo strumento più adatti (es.telnet, ftp, ssh) per effettuare login sul webserver e sostituisci i contenuti di tutte le cartelle con quelli della nuova versione. <strong>Tutti TRANNE:</strong>
ja_jp: <strong>ステップ 2:</strong>ウェブサーバーで動いているOSにもよりますが、使いやすいツールやモード (例: telnet, ftp, ssh) を使ってウェブサイトにログインし、すべてのファイルを新しいファイルに上書きしてください。 <strong>例外:</strong>
km: <dd> ទាញ​យក​ Ushahidi ថ្មីៗ​ជា​ច្រើន​​​បង្កើត​ពី
ko_kr: <dd>- 최신 우샤히디 버전을 다운로드
pl_pl: Krok 2: Depending on the operating system running the webserver, use your preferred tool/mode (i.e: telnet, ftp, ssh) to login to the webserver and replace the contents of all the folders with the newest from the recent build. All EXCEPT:
pt_br: <dd>- Faça o download da versão mais recente do Ushahidi de
pt_pt: Step 2: Depending on the operating system running the webserver, use your preferred tool/mode (i.e: telnet, ftp, ssh) to login to the webserver and replace the contents of all the folders with the newest from the recent build. All EXCEPT:
ro_ro: <dd>- Descarcă cel mai recent build Ushahidi de la
ru_ru: Шаг 2: В зависимости от ОС сервера, выберите нужный канал передачи (i.e: telnet, ftp, ssh) для входа на веб сервер и полностью переместите содержимое последней версией Ushahidi. <strong>ИСКЛЮЧАЯ:</strong>
sq_al: <dd>- Shkarko Ushahid-in m&euml; t&euml; fundit t&euml; nd&euml;rtuar nga
th_th: <dd>- ดาวน์โหลด Ushahidi build รุ่นล่าสุดจาก
tr_tr: <dd>- En güncel Ushahidi sürümünü karşıdan indir
uk_ua: <strong>Крок 2::</strong> В залежності від ОС вебсервера, виберіть потрібний канал передачі (i.e: telnet, ftp, ssh) для входа на веб сервер и повністю замініть вміст останньою версією Ushahidi. <strong>Крім:</strong>
vi_vn: <dd>- Tải về các phiên bản gần đây nhất từ Ushahidi
zh_cn: <dd>- 下载最新的 Ushahidi
zh_tw: <dd>- 下載最新的 Ushahidi，
