<?php
	$lang = array(
	'alert_email' => array(
		'email' => 'حقل البريد الإليكترونى يبدو أنه لا يحتوى على عنوان بريد إليكترونى صحيح',
		'email_check' => 'عنوان البريد الإليكترونى مسجل بالفعل لإستقبال آخر التنبيهات لهذه المنطقة',
		'length' => 'حقل البريد الإليكترونى يجب أن يحتوى على الأقل 4 حروف أو أرقام ولا يتعدى 64 حرف أو رقم',
		'required' => 'عند إختيار حقل عنوان البريد الإليكترونى يجب ملء هذا الحقل.',
	),
	'alert_lat' => array(
		'between' => 'لم تختر موقع صحيح على الخريطة',
		'required' => 'لم تختر موقع صحيح على الخريطة',
	),
	'alert_lon' => array(
		'between' => 'م تختر موقع صحيح على الخريطة',
		'required' => 'لم تختر موقع صحيح على الخريطة',
	),
	'alert_mobile' => array(
		'length' => 'يبدو أن حقل رقم الهاتف المحمول لا يحتوى على الكمية المناسبة من الأرقام.',
		'mobile_check' => 'رقم الهاتف المحمول هذا مسجل بالفعل لإستقبال آخر التنبيهات لهذه المنطقة',
		'numeric' => 'حقل رقم الهاتف المحمول يحتوى على بيانات غير صحيحة. يجب إدخال أرقام صحيحة بالإضافة إلى كود لدولة.',
		'one_required' => 'يجب عليك دخال رقم الهاتف المحمول الخاص بك أو عنوان بريدك الإليكترونى.',
		'required' => 'عند إختيار حقل رقم الهاتف المحمول يجب ملء هذا الحقل',
	),
	'alert_radius' => array(
		'in_array' => 'لم تحدد نقطة صحيحة على الخريطة',
		'required' => 'لم تحدد النقطة على الخريطة',
	),
	'code_already_verified' => 'لقد تم التحقق من هذا الرمز سابقاً!',
	'code_not_found' => 'لم يتم العثور على رمز التحقق! يجب التأكد من أنه لديك الرابط الصحيح.',
	'code_verified' => ' لقد تم التحقق من الرمز الخاص بك. يمكنك الآن استقبال التنبيهات الخاصة بالأحداث الجارية',
	'confirm_request' => 'للتأكيد على طلبك باستقبال التنبيهات، إذهب إلى ',
	'create_more_alerts' => 'العودة إلى صفحة التنبيهات لإنشاء المزيد من التنبيهات',
	'email_alert_request_created' => 'طلبك باستقبال تنبيهات البريد الإليكترونى تم انشاءه كما تم إرسال رسالة تحقق على ',
	'email_code' => 'أدخل رمز التحقق الذى استملته من الرسالة الإليكترونية على التالى: ',
	'email_error_head' => 'لم يتم حفظ طلبك باستقبال تنبيهات البريد الإليكترونى',
	'email_ok_head' => 'تم حفظ طلبك باستقبال تنبيهات البريد الإليكترونى',
	'error' => 'لم يتمكن النظام من إجراء طلبك للتحقق',
	'mobile_alert_request_created' => 'طلبك باستقبال تنبيهات الهاتف المحمول تم إنشاءه كما تم إرسال رسالة تحقق على ',
	'mobile_code' => 'أدخل رمز التحقق الخاص باستقبال رسائل نصية قصير على التالى: ',
	'mobile_error_head' => 'لم يتم حفظ طلبك باستقبال تنبيهات الهاتف المحمول!',
	'mobile_ok_head' => 'تم حفظ طلبك باستقبال تنبيهات الهاتف المحمول',
	'settings_error' => 'هذه العملية لم يتم انشاءها بصورة صحيحة لإجراء التنبيهات',
	'unsubscribe' => 'لقد استلمت هذه الرسالة لأنط اشتركت فى خدمة استقبال التنبيهات. إن لم ترغب فى استقبال تنبيهات مستقبلية إذهب إلى ',
	'unsubscribed' => 'لن تستقبل أية تنبيهات بعد الآن من  ',
	'unsubscribe_failed' => 'لم نتمكن من تسجيل اشتراكك. من فضلك تأكيد من أنه لديك الرابط الصحيح',
	'verification_email_subject' => 'تنبيهات - تحقق',
	'verify_code' => 'لن تستقبل تنبيهات من هذه المنطقة حتى تقوم بالتأكيد على هذا الطلب',
	);
?>
