<?php
	$lang = array(
	'email' => array(
		'email' => 'حقل البريد الإليكترونى لا يحتوى على عنوان صحيح',
		'exists' => 'حساب اسم المستخدم هذا متواجد بالفعل لهذا العنوان للبريد الإليكترونى.',
		'length' => 'حقل بريد الإليكترونى يجب ألا يقل عن 4 حروف أو أرقام وألا يزيد على 64 حرف أو رقم.',
		'required' => 'يجب إدخال بيانات حقل البريد الإليكترونى',
	),
	'name' => array(
		'length' => 'حقل الإسم بالكامل يجب على الأقل أن يكون 3 ولا يزيد عن 100',
		'required' => 'يجب إدخال حقل الإسم بالكامل',
		'standard_text' => 'حقل اسم المستخدم يحتوى على رموز غير مسموحة',
	),
	'password' => array(
		'alpha_numeric' => 'يجب أن تحتوى كلمة المرور على حروف أو أرقام فقط',
		'length' => 'يجب ألا تقل كلمة المرور عن 5 حروف أو أرقام وألا تزيد على 16 حرف أو رقم',
		'login error' => 'تأكد من إدخال كلمة المرور الصحيحة',
		'matches' => 'أدخل نفس كلمة المرور فى الحقلين الخاصين بكلمة المرور',
		'required' => 'يجب ملء حقل كلمة المرور',
	),
	'password_confirm' => array(
		'matches' => 'حقل تأكيد كلمة المرور يجب أ تطابق حقل كلمة المرور',
	),
	'resetemail' => array(
		'email' => 'لا يبدو ان حقل البريد لإليكترونى يحتوى على عنوان بريد إليكترونى صحيح',
		'invalid' => 'ليس لدينا عنوان بريدك الأليكترونى',
		'required' => 'يجب ملء حقل البريد الإليكترونى',
	),
	'roles' => array(
		'required' => 'يجب ان تحدد مهمة واحدة على الأقل',
		'values' => 'يجب أن تختار مهمة مسئول إدارى أو مستخدم',
	),
	'username' => array(
		'admin' => 'لا يمكن تعديل مهمة اسم المستخدم الإدارى',
		'alpha' => 'يجب أن يحتوى حقل اسم المستخدم على حروف فقط',
		'exists' => 'اسم المستخدم هذا بالفعل قيد الاستخدام',
		'length' => 'حقل اسم المستخدم يجب ألا يقل عن حرفين وألا يزيد على 16 حرف',
		'login error' => 'تأكد من إدخال اسم المستخدم الصحيح',
		'required' => 'يجب ملء حقل اسم المستخدم',
		'superadmin' => 'لا يمكن تعديل مهمة المسئول الإدارى الأعلى',
	));
?>
