<?php

$lang = array
(
	'name' => array
	(
		'required'		=> 'يجب إدخال حقل الإسم بالكامل',
		'length'		=> 'حقل الإسم بالكامل يجب على الأقل أن يكون 3 ولا يزيد عن 100',
		'standard_text' => 'حقل اسم المستخدم يحتوى على رموز غير مسموحة',
		'login error'	=> 'تأكد من إدخال الإسم الصحيح'
	),
	
	'email' => array
	(
		'required'	  => 'يجب إدخال بيانات حقل البريد الإليكترونى',
		'email'		  => 'حقل البريد الإليكترونى لا يحتوى على عنوان صحيح',
		'length'	  => 'حقل بريد الإليكترونى يجب ألا يقل عن 4 حروف أو أرقام وألا يزيد على 64 حرف أو رقم.',
		'exists'	  => 'حساب اسم المستخدم هذا متواجد بالفعل لهذا العنوان للبريد الإليكترونى.',
		'login error' => 'تحقق من إدخال عنوان بريد إليكترونى صحيح'
	),

	'username' => array
	(
		'required'		=> 'يجب ملء حقل اسم المستخدم',
		'length'		=> 'حقل اسم المستخدم يجب ألا يقل عن حرفين وألا يزيد على 16 حرف',
		'alpha' => 'يجب أن يحتوى حقل اسم المستخدم على حروف فقط',
		'admin' 		=> 'لا يمكن تعديل مهمة اسم المستخدم الإدارى',
		'superadmin'	=> 'لا يمكن تعديل مهمة المسئول الإدارى الأعلى',
		'exists'		=> 'اسم المستخدم هذا بالفعل قيد الاستخدام',
		'login error'	=> 'تأكد من إدخال اسم المستخدم الصحيح'
	),

	'password' => array
	(
		'required'		=> 'يجب ملء حقل كلمة المرور',
		'length'		=> 'يجب ألا تقل كلمة المرور عن 5 حروف أو أرقام وألا تزيد على 16 حرف أو رقم',
		'alpha_numeric'		=> 'يجب أن تحتوى كلمة المرور على حروف أو أرقام فقط',
		'login error'	=> 'تأكد من إدخال كلمة المرور الصحيحة',
		'matches'		=> 'أدخل نفس كلمة المرور فى الحقلين الخاصين بكلمة المرور'
	),

	'password_confirm' => array
	(
		'matches' => 'حقل تأكيد كلمة المرور يجب أ تطابق حقل كلمة المرور'
	),

	'roles' => array
	(
		'required' => 'يجب ان تحدد مهمة واحدة على الأقل',
		'values' => 'يجب أن تختار مهمة مسئول إدارى أو مستخدم'
	),
	
	'resetemail' => array
        (
    	        'required' => 'يجب ملء حقل البريد الإليكترونى',
       	        'invalid' => 'ليس لدينا عنوان بريدك الأليكترونى',
                'email'  => 'لا يبدو ان حقل البريد لإليكترونى يحتوى على عنوان بريد إليكترونى صحيح',
        ),

);
