<?php
	$lang = array(
	'captcha' => array(
		'default' => 'أدخل رمز سرى صحيح',
		'required' => 'أدخل الرمز السرى',
	),
	'email' => array(
		'email' => 'لا يبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريد إليكترونى صحيح',
		'length' => 'يجب ألا يقل حقل البريد الإليكترونى عن 4 حروف او ارقام وألا يزيد عن 64 حرف او رقم',
		'required' => 'يجب ملء حقل البريد الإليكترونى ان اختيار هذا الحقل',
	),
	'error' => array(
		'required' => 'يجب ملء حقل الخطأ',
	),
	'subject' => array(
		'length' => 'يجب ألايقل حقل الموضوع عن 3 حروف أو أرقام',
		'required' => 'يجب ملء حقل الموضوع',
	),
	'yourname' => array(
		'length' => 'يجب الا يقل حقل الاسم عن 3 حروف',
		'required' => 'يجب ملء حقل الإسم',
	));
?>
