<?php

$lang = array
(
	'subject' => array
	(
		'required'		=> 'يجب ملء حقل الموضوع',
		'length'        => 'يجب ألايقل حقل الموضوع عن 3 حروف أو أرقام'
	),
	
	'yourname' => array
	(
		'required'		=> 'يجب ملء حقل الإسم',
		'length'        => 'يجب الا يقل حقل الاسم عن 3 حروف'
	),
	
	'error' => array
	(
		'required'		=> 'يجب ملء حقل الخطأ'
	),
	
	'email' => array
	(
		'required'    => 'يجب ملء حقل البريد الإليكترونى ان اختيار هذا الحقل',
		'email'		  => 'لا يبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريد إليكترونى صحيح',
		'length'	  => 'يجب ألا يقل حقل البريد الإليكترونى عن 4 حروف او ارقام وألا يزيد عن 64 حرف او رقم'
	),
	
	'captcha' => array
	(
		'required' => 'أدخل الرمز السرى', 
		'default' => 'أدخل رمز سرى صحيح'
	)
	
);
