<?php
	$lang = array(
	'captcha' => array(
		'default' => 'أدخل رمز سري صحيح',
		'required' => 'أدخل الرمز السري',
	),
	'comment_author' => array(
		'length' => 'يجب الا يقل حقل الاسم عن 3 حروف',
		'required' => 'يجب ملء حقل الإسم',
	),
	'comment_description' => array(
		'required' => 'يجب ملء حقل التعليقات',
	),
	'comment_email' => array(
		'email' => 'يبدو ان حقل البريد الإليكترونى لا يحتوى على عنوان بريد إليكترونى صحيح',
		'length' => 'حقل البريد الإليكترونى يجب أن يحتوى على الأقل 4 حروف أو أرقام وألا يزيد على 64 حرف أو رقم',
		'required' => 'يجب ملء حقل البريد الإليكترونى ان تم اختيار هذا الحقل',
	));
?>
