<?php

$lang = array
(
	'comment_author' => array
	(
		'required'		=> 'يجب ملء حقل الإسم',
		'length'        => 'يجب الا يقل حقل الاسم عن 3 حروف'
	),
	
	'comment_description' => array
	(
		'required'        => 'يجب ملء حقل التعليقات'
	),
	
	'comment_email' => array
	(
		'required'    => 'يجب ملء حقل البريد الإليكترونى ان تم اختيار هذا الحقل',
		'email'		  => 'يبدو ان حقل البريد الإليكترونى لا يحتوى على عنوان بريد إليكترونى صحيح',
		'length'	  => 'حقل البريد الإليكترونى يجب أن يحتوى على الأقل 4 حروف أو أرقام وألا يزيد على 64 حرف أو رقم'
	),
	
	'captcha' => array
	(
		'required' => 'أدخل الرمز السري', 
		'default' => 'أدخل رمز سري صحيح'
	)
	
);
