<?php
	$lang = array(
	'captcha' => array(
		'default' => 'أدخل رمز سري صحيح',
		'required' => 'أدخل الرمز السري',
	),
	'contact_email' => array(
		'email' => 'لا يبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريدى صحيح',
		'length' => 'يجب ان يحتوى حقل البريد الإليكترونى على الأقل 4 حروف او ارقام وألا يزيد على 64 حرف او رقم',
		'required' => 'يجب ملء حقل البريد ا|لإليكترونى ان تم اختيار هذا الحقل',
	),
	'contact_message' => array(
		'required' => 'يجب ملء حقل الرسالة',
	),
	'contact_name' => array(
		'length' => 'يجب ان يحتوى حقل الاسم على 3 حروف على الأقل',
		'required' => 'يجب ملء حقل الاسم',
	),
	'contact_subject' => array(
		'length' => 'يجب ألا يقل حقل الموضوع عن 3 حروف',
		'required' => 'يجب ملء حقل موضوع الرسالة',
	));
?>
