<?php

$lang = array
(
	'contact_name' => array
	(
		'required'		=> 'يجب ملء حقل الاسم',
		'length'        => 'يجب ان يحتوى حقل الاسم على 3 حروف على الأقل'
	),

	'contact_subject' => array
	(
		'required'		=> 'يجب ملء حقل موضوع الرسالة',
		'length'        => 'يجب ألا يقل حقل الموضوع عن 3 حروف'
	),
	
	'contact_message' => array
	(
		'required'        => 'يجب ملء حقل الرسالة'
	),
	
	'contact_email' => array
	(
		'required'    => 'يجب ملء حقل البريد ا|لإليكترونى ان تم اختيار هذا الحقل',
		'email'		  => 'لا يبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريدى صحيح',
		'length'	  => 'يجب ان يحتوى حقل البريد الإليكترونى على الأقل 4 حروف او ارقام وألا يزيد على 64 حرف او رقم'
	),
	
	'captcha' => array
	(
		'required' => 'أدخل الرمز السري', 
		'default' => 'أدخل رمز سري صحيح'
	)
	
);
