<?php
	$lang = array(
	'field_default' => array(
		'length' => 'اسم الحقل يجب ألا يقل عن 3 حروف وألا يزيد عن 200 حرف',
	),
	'field_height' => array(
		'between' => 'لتحديد طول الحقل أدخل قيمة من 0 إلى 50',
	),
	'field_isdate' => array(
		'between' => 'لقد أدخلت قيمة غير صالح فى الحقل الخاص بالتاريخ',
		'required' => 'حدد نعم أو لا للحقل الخاص بالتاريخ',
	),
	'field_name' => array(
		'length' => 'اسم الحقل يجب ألا يقل عن 3 حروف وألا يزيد عن 100 حرف',
		'required' => 'أدخل اسم الحقل',
	),
	'field_required' => array(
		'between' => 'لقد أدخلت قيمة غير صالحة للحقل المطلوب',
		'required' => 'حدد نعم أو لا للحقل المطلوب',
	),
	'field_type' => array(
		'numeric' => 'حدد نوع حقل صحيح',
		'required' => 'حدد نوع الحقل',
	),
	'field_width' => array(
		'between' => 'لتحديد عرض الحقل أدخل قيمة من 0 إلى 300',
	),
	'form_description' => array(
		'required' => 'أدخل توصيف النموذج',
	),
	'form_id' => array(
		'default' => 'لا يمكن حذف النموذج الأصلى',
		'numeric' => 'حدد النموذج الذى تريد إضافة هذا الحقل إليه',
		'required' => 'حدد النموذج الذى تريد إضافة هذا الحقل إليه',
	),
	'form_title' => array(
		'length' => 'حقل اسم النموذج يجب ان يحتوى على الأقل 3 حروف ويجب ألا يزيد على 100 حرف.',
		'required' => 'أدخل اسم النموذج',
	));
?>
