<?php

$lang = array
(
	'name' => array
	(
		'required'=> 'يجب ملء حقل الإسم',
		'length'		=> 'يجب ان يحتوى حقل الاسم على الأقل 3 حروف',
	),
	
	'email' => array
	(
		'required'		=> 'يجب ملء حقل البريد الإليكترونى ان تك اختيار هذا الحقل',
		'email'		  => 'حقل البريد لإليكترونى لايحتوى على عنوان بريد إليكترونى صالح',
		'length'	  => 'حقل البريد الإليكترونى يجب ألا يقل عن 4 حروف ولا يزيد عن 64 حرف او رقم'
	),	
	
	'phone' => array
	(
		'length'		=> 'حقل التليفون غير صالح',
	),
		
	'message' => array
	(
		'required'		=> 'يجب ملء حقل التعيقات'
	),
	
	'captcha' => array
	(
		'required' => 'أدخل الرمز الأمنى', 
		'default' => 'أدخل رمز أمنى صحيح'
	)
	
);