<?php

$lang = array
(
	'locale' => array
	(
		'required'		=> 'يجب تحديد مكان',
		'length'		=> 'حقل المكان يحتوى على قيمة غير صالحة ',
		'alpha_dash'	=> 'حقل المكان يحتوى على قيمة غير صالحة',
		'locale'		=> 'التقرير الأصلى والترجمة لديهما نفس المكان (language)',
		'exists'		=> 'هذا التقرير لديه بالفعل ترجة بهذه اللغة'
	),
	
	'incident_title' => array
	(
		'required'		=> 'يجب ملء حقل العنوان',
		'length'		=> 'حقل العنوان يجب ان يحتوى على الأقل 3 وألا يزيد على 200 حرف'
	),
	
	'incident_description' => array
	(
		'required'		=> 'يجب ملء حقل التوصيف'
	),	
	
	'incident_date' => array
	(
		'required'		=> 'يجب ملء حقل التاريخ',
		'date_mmddyyyy' => 'لا يبدو ان حقل التاريخ يحتوى على قيمة صالحة',
		'date_ddmmyyyy' => 'لا يبدو ان حقل التاريخ يحتوى على قيمة صالحة'
	),
	
	'incident_hour' => array
	(
		'required'		=> 'يجب ملء الحقل الخاص بالساعات',
		'between' => 'لا يبدو ان حقل الساعات يحتوى على قيمة صالحة'
	),
	
	'incident_minute' => array
	(
		'required'		=> 'يجب ملء الحقل الخاص بالدقائق',
		'between' => 'لا يبدو ان حقل الدقائق يحتوى على قيمة صالحة'
	),
	
	'incident_ampm' => array
	(
		'validvalues' => 'لا يبدو ان الحقل الخاص بالفترة الصباحية/المسائية يحتوى على قيمة صالحة'
	),
	
	'latitude' => array
	(
		'required'		=> 'يجب ملء الحقل الخاص بخطوط العرض. أنقر على الخريطة لتحديد المكان',
		'between' => 'لا يبدو ان الحقل الخص بخطوط العرض يحتوى على قيمة صالحة'
	),
	
	'longitude' => array
	(
		'required'		=> 'يجب ملء الحقل الخاص بخطوط الطول. أنقر على الخريطة لتحديد المكان',
		'between' => 'لا يبدو ان الحقل الخاص بخطوط الطول يحتوى على قيمة صالحة'
	),
	
	'location_name' => array
	(
		'required'		=> 'يجب ملء حقل اسم المكان',
		'length'		=> 'يجب ان يحتوى حقل اسم المكان على الأقل 3 وألا يزيد على 200 حرف',
	),
			
	'incident_category' => array
	(
		'required'		=> 'يجب ملء الحقل الخاص بالفئة',
		'numeric'		=> 'لا يبدو ان الحقل الخاص بالفئة يحتوى على قيمة صالحة'
	),
	
	'incident_news' => array
	(
		'url'		=> 'لا يبدو ان الحقل الخاص برابط مصدر الخبر يحتوى على قيمة صالحة'
	),
	
	'incident_video' => array
	(
		'url'		=> 'لا يبدو ان حقل روابط الفيديو تحتوى على قيمة صالحة'
	),
	
	'incident_photo' => array
	(
		'valid'		=> 'لايبدو ان حقل رفع الصور يحتوى على ملفات صالحة',
		'type'		=> 'لايبدو ان حقل رفع الصور يحتوى على ملفات صالحة. The only accepted formats are .JPG, .PNG and .GIF.',
		'size'		=> 'حجم ملفات الصور المرفوعة يجب ألا تتعدى 2 م.ب'
	),
	
	'person_first' => array
	(
		'length'		=> 'حقل الإسم الأول يجب ألا يقل عن 3 وألا يزيد عن 100 حرف'
	),
	
	'person_last' => array
	(
		'length'		=> 'حقل الإسم الأخير يجب ألا يقل عن 3 وألا يزيد عن 100 حرف'
	),
	
	'person_email' => array
	(
		'email'		  => 'لايبدو ان حقل البريد الإليكترونى يحتوى على عنوان بريدى صالح',
		'length'	  => 'حقل البريد الإليكترونى يجب ألا يقل عن 4 وألا يزيد عن 64 حرف'
	),
	
	// Admin - Report Download Validation
	'data_point' => array
	(
		'required'		  => 'اختر تقرير سارى المفعول لتحميله',
		'numeric'		  => 'اختر تقرير سارى المفعول لتحميله',
		'between'		  => 'اختر تقرير سارى المفعول لتحميله'
	),
	'data_include' => array
	(
		'numeric'		  => 'اختر مادة سارية المفعول لوضعها ضمن ملفات التحميل',
		'between'		  => 'اختر مادة سارية المفعول لوضعها ضمن ملفات التحميل'
	),
	'from_date' => array
	(
		'date_mmddyyyy'		  => 'حقل التاريخ من لايحتوى على قيمة صالحة',
		'range'	  => 'أدخل قيمة صالحة فى حقل التاريخ من. لايمكن لهذه القيمة أن تتعدى اليوم'
	),
	'to_date' => array
	(
		'date_mmddyyyy'		  => 'حقل التاريخ إلى لايحتوى على قيمة صالحة',
		'range'	  => 'أدخل قيمة صالحة فى حقل التاريخ إلى. لايمكن لهذه القيمة ان تتعدى اليوم',
		'range_greater'	=> 'حقل التاريخ من لايمكن أن يتعدى التاريخ الحالى'
	),
	'custom_field' => array
	(
		'values'		  => 'الرجاء إدخال قيمة صالحة لأحد بنود النموذج المخصص الخاص بك'
	),
	
	'incident_active' => array
	(
		'required'		=> 'أدخل قيمة صالحة للموافقة على هذا التقرير',
		'between'		=> 'أدخل قيمة صالحة للموافقة على هذا التقرير'
	),
	
	'incident_verified' => array
	(
		'required'		=> 'أدخل قيمة صالحة للتحقق من صلاحية هذا التقرير',
		'between'		=> 'أدخل قيمة صالحة للتحقق من صلاحية هذا التقرير'
	),
	
	'incident_source' => array
	(
		'alpha'		=> 'ادخل قيمة صالحة لموثوقية المصدر',
		'length'		=> 'ادخل قيمة صالحة لموثوقية المصدر'
	),
	
	'incident_information' => array
	(
		'alpha'		=> 'ادخل قيمة صالحة لإحتمالية مصداقية المعلومة',
		'length'		=> 'ادخل قيمة صالحة لإحتمالية مصداقية المعلومة'
	)
);