<?php
	$lang = array(
	'alert_email' => array(
		'email' => 'Ваш Email адрес введен не правильно, введите правильно.',
		'email_check' => 'Этот Email уже зарегистрирован для этой зоны, введите другой Email',
		'length' => 'Длина Email адреса не может быть меньше 4 и не больше 64 символов.',
		'required' => 'Нужно ввести адрес Email, или уберите галочку.',
	),
	'alert_lat' => array(
		'between' => 'Вы неправильно выбрали местоположение на карте.',
		'required' => 'Вы не выбрали местоположение на карте.',
	),
	'alert_lon' => array(
		'between' => 'Вы неправильно выбрали местоположение на карте.',
		'required' => 'Вы неправильно выбрали местоположение на карте.',
	),
	'alert_mobile' => array(
		'length' => 'В вашем номере не хватает цифр, введите правильный номер.',
		'mobile_check' => 'Этот номер уже зарегистрирован для этой зоны, введите другой номер',
		'numeric' => 'Номер телефона введен не правильно, введите только цифры с кодом страны.',
		'one_required' => 'Введите телефонный номер или адрес Email.',
		'required' => 'Нужно ввести номер телефона, или уберите галочку.',
	),
	'alert_radius' => array(
		'in_array' => 'Вы не установили радиус событий на карте.',
		'required' => 'Вы не установили радиус событий на карте.',
	),
	'code_already_verified' => 'Этот код уже использован!',
	'code_not_found' => 'Код проверки не был найден. Введите правильный URL.',
	'code_verified' => ' Ваш код подтвержден. Теперь вы будете получать уведомления о событиях.',
	'confirm_request' => 'Чтобы подтвердить заявку получать уведомления, зайдите:',
	'create_more_alerts' => 'Вернитесь на страницу Уведомлений для создания новых.',
	'email_alert_request_created' => ' Вы включили систему уведомления по Email, через некоторое время вы получите email с кодом подтверждения',
	'email_code' => 'Введите код подтверждения который был отправлен по Email: ',
	'email_error_head' => 'Настройка Системы уведомлений по Email НЕ была сохранена!',
	'email_ok_head' => 'Настройка Системы уведомлений по Email была сохранена!',
	'error' => 'Не удалось обработать вашу заявку!',
	'mobile_alert_request_created' => 'Мобильная система уведомления создана, через некоторое время вы получите СМС с кодом подтверждения',
	'mobile_code' => 'Введите код подтверждения который был отправлен по СМС: ',
	'mobile_error_head' => 'Ваша заявка Мобильной системы уведомления НЕ сохранена!',
	'mobile_ok_head' => 'Ваша заявка Мобильной системы уведомления сохранена!',
	'settings_error' => 'Не правильно настроена система Уведомления',
	'unsubscribe' => ' Вы получили этот Email потому что подписались получать Уведомления. Если вы не хотите получать уведомления зайдите: ',
	'unsubscribed' => 'Вы больше не будете получать уведомления от:',
	'unsubscribe_failed' => 'Мы не смогли отписать Вас от получения уведомлений, проверьте адрес URL.',
	'verification_email_subject' => 'Проверка Уведомлений',
	'verify_code' => 'Вы не сможете получать уведомления, пока не введете код подтверждения.',
	);
?>
