<?php
	$lang = array(
	'captcha' => array(
		'default' => 'Введите защитный код правильно',
		'required' => 'Введите защитный код',
	),
	'email' => array(
		'email' => 'Ваш Email адрес введен не правильно, введите правильно.',
		'length' => 'Длина Email адреса не может быть менее 4х и не более 64 символов.',
		'required' => 'Нужно ввести адрес Email, или уберите галочку.',
	),
	'error' => array(
		'required' => 'Введите описание ошибки',
	),
	'subject' => array(
		'length' => 'Длина Темы не должна содержать менее 3х символов',
		'required' => 'Введите поле Темы',
	),
	'yourname' => array(
		'length' => 'Длина Имени не может быть менее 3х символов',
		'required' => 'Введите Ваше имя',
	));
?>
