<?php
	$lang = array(
	'field_default' => array(
		'length' => 'Длина Названия поля не может быть менее 3х и более 100 символов.',
	),
	'field_height' => array(
		'between' => 'Введите значение от 0 до 50 для высоты поля',
	),
	'field_isdate' => array(
		'between' => 'Вы выбрали неправильное значения для поля',
		'required' => 'Выберите Да или Нет для данного поля',
	),
	'field_name' => array(
		'length' => 'Длина Названия поля не может быть менее 3х и более 100 символов.',
		'required' => 'Выберите названия поля.',
	),
	'field_required' => array(
		'between' => 'Вы выбрали неправильное значения для поля',
		'required' => 'Выберите Да или Нет для данного поля',
	),
	'field_type' => array(
		'numeric' => 'Выберите правильный тип поля.',
		'required' => 'Выберите тип поля.',
	),
	'field_width' => array(
		'between' => 'Введите значение от 0 до 300 для ширины поля',
	),
	'form_description' => array(
		'required' => 'Введите описание формы.',
	),
	'form_id' => array(
		'default' => 'Форма по умолчанию не может быть удалена.',
		'numeric' => 'Выберите в какую форму нужно добавить данное поле.',
		'required' => 'Выберите в какую форму нужно добавить данное поле.',
	),
	'form_title' => array(
		'length' => 'Длина названия формы не может быть менее 3х и более 100 символов.',
		'required' => 'Введите название формы.',
	));
?>
