<?php
	$lang = array(
	'admin_footer' => 'Данное сообщение было отправлено с Вашего Веб сайта',
	'admin_login_url' => 'Имя пользователя администратора',
	'admin_new_comment' => array(
		'message' => 'Новый комментарий был отправлен на Ваш веб сайт в ответ на:',
		'subject' => 'Новый комментарий',
	),
	'admin_new_email' => array(
		'message' => 'Новое письмо было отправлено на Ваш веб сайт.',
		'subject' => 'Новое письмо',
	),
	'admin_new_report' => array(
		'message' => 'Новое сообщение о событии было отправлено на Ваш веб-сайт.',
		'subject' => 'Новое сообщение о событии',
	),
	'admin_new_sms' => array(
		'message' => 'Новое СМС было отправлено на Ваш веб сайт.',
		'subject' => 'Новое СМС',
	));
?>
