<?php
	$lang = array(
	'comments_add' => 'Добавить',
	'comments_additional_reports' => 'Дополнительные материалы и обсуждение',
	'comments_credibility' => 'Надёжность',
	'comments_form_comment' => 'Комментарий',
	'comments_form_email' => 'Электронная почта',
	'comments_form_error' => 'Ошибка!',
	'comments_form_leave_comment' => 'Прокомментировать',
	'comments_form_name' => 'Имя',
	'comments_form_security_code' => 'Секретный код',
	'comments_form_submit_comment' => 'Отправить',
	'custom_field' => array(
		'values' => 'Введите значения в формы в правильном формате',
	),
	'data_include' => array(
		'between' => 'Выберите правильный формат для загрузки',
		'numeric' => 'Выберите правильный формат для загрузки',
	),
	'data_point' => array(
		'between' => 'Выберите отчёт в правильном формате для загрузки',
		'numeric' => 'Выберите отчёт в правильном формате для загрузки',
		'required' => 'Выберите отчёт в правильном формате для загрузки',
	),
	'from_date' => array(
		'date_mmddyyyy' => 'Поле даты ОТ содержит неверные значения',
		'range' => ' Введите правильный формат даты для ОТ поля. Он не может быть больше сегодняшнего числа.',
	),
	'geocode_not_found' => ' не найден!nВведите больше информации,nнапример, город и страну,nили введите ближайщий городnи переместите указатель к нужной позиции.',
	'incident_active' => array(
		'between' => 'Введите правильные значения для подтверждения этого события',
		'required' => 'Введите правильные значения для подтверждения этого события',
	),
	'incident_ampm' => array(
		'validvalues' => 'Неправильно указано время суток',
	),
	'incident_category' => array(
		'numeric' => 'категория введена неверно',
		'required' => 'Введите категорию.',
	),
	'incident_date' => array(
		'date_ddmmyyyy' => 'Дата введена в неправильном формате',
		'date_mmddyyyy' => 'Дата введена в неправильном формате',
		'required' => 'Введите дату.',
	),
	'incident_description' => array(
		'required' => 'Введите описание.',
	),
	'incident_hour' => array(
		'between' => 'Часы введены в неправильном формате.',
		'required' => 'Введите часы.',
	),
	'incident_information' => array(
		'alpha' => 'Введите правильные значения для введения вероятности информации',
		'length' => 'Введите правильные значения для введения вероятности информации',
	),
	'incident_minute' => array(
		'between' => 'Минуты введены в неправильном формате.',
		'required' => 'Введите минуты.',
	),
	'incident_news' => array(
		'url' => 'URL ссылки новостей введен неправильно.',
	),
	'incident_photo' => array(
		'size' => 'Загружаемый файл не может превышать 2MB.',
		'type' => 'Загружаемые файлы картинок в неверном формате, введите файлы в .JPG, .PNG и .GIF формате.',
		'valid' => 'Загружаемые файлы картинок испорчены или в неправильном формате',
	),
	'incident_source' => array(
		'alpha' => 'Введите правильные значения для введения достоверности источника',
		'length' => 'Введите правильные значения для введения достоверности источника',
	),
	'incident_title' => array(
		'length' => 'Длина Названия не может быть менее 3х и более 200 символов.',
		'required' => 'Введите название.',
	),
	'incident_verified' => array(
		'between' => 'Введите правильные значения для проверки этого события',
		'required' => 'Введите правильные значения для проверки этого события',
	),
	'incident_video' => array(
		'url' => 'Ссылка на видео введен неверно',
	),
	'latitude' => array(
		'between' => 'Координаты широты местности введены неправильно',
		'required' => 'Введите координаты широты местности. Нажмите на карте чтобы поставить точку местоположения.',
	),
	'locale' => array(
		'alpha_dash' => 'Поле Местоположения введено неправильно. ',
		'exists' => 'Данное сообщение уже имеет перевод на данный язык',
		'length' => 'Местоположение введен неверно. ',
		'locale' => 'Сообщение о событии и перевод имеет одинаковое местоположение (перевод)',
		'required' => 'Введите местоположение.',
	),
	'location_name' => array(
		'length' => 'Длина названия местоположения не может быть менее 3х и более 200 символов.',
		'required' => 'Введите название местоположения.',
	),
	'longitude' => array(
		'between' => 'Координаты долготы местности введены неправильно',
		'required' => 'Введите координаты долготы местности. Нажмите на карте чтобы поставить точку местоположения.',
	),
	'person_email' => array(
		'email' => 'Email введен в неправильном формате',
		'length' => 'Длина Email не должна быть менее 4х и более 64 символов.',
	),
	'person_first' => array(
		'length' => 'Длина имени не должно быть менее 3х и более 100 символов.',
	),
	'person_last' => array(
		'length' => 'Длина Фамилии не должна быть менее 3х и более 100 символов.',
	),
	'to_date' => array(
		'date_mmddyyyy' => 'Поле даты ДО содержит неверные значения',
		'range' => 'Введите правильный формат даты для ДО поля. Он не может быть больше сегодняшнего числа.',
		'range_greater' => 'Дата поля ОТ не может быть больше чем поля даты ДО.',
	),
	'view_alt_incident' => 'Событие',
	'view_alt_nearby_incident' => 'Ближайшее событие',
	'view_category' => 'Категория',
	'view_credibility' => 'Надёжность',
	'view_date' => 'Дата',
	'view_images' => 'Изображения',
	'view_incident' => 'Событие',
	'view_incident_reports' => 'Сообщение(я) о событии',
	'view_incident_reports_date' => 'Дата',
	'view_incident_reports_location' => 'Местоположение',
	'view_incident_reports_title' => 'Краткое описание',
	'view_incident_report_description' => 'Детальное описание события',
	'view_location' => 'Местоположение',
	'view_nearby_incident' => 'Ближайшее событие',
	'view_time' => 'Время',
	'view_unverified' => 'Не проверено',
	'view_verified' => 'Проверено',
	'view_videos' => 'Видео',
	);
?>
