<?php
	$lang = array(
	'email' => array(
		'email' => 'Ваш Email адрес введен неверно, введите правильно.',
		'exists' => 'Данный Email уже используется другим пользователем.',
		'length' => 'Длинна Email адреса не может быть менее 4х и более 64 символов.',
		'required' => 'Введите Email.',
	),
	'name' => array(
		'length' => 'Длинна Поля Имени не может содержать менее 3х и более 100 символов.',
		'required' => 'Введите Имя.',
		'standard_text' => 'Поле имя пользователя содержит недопустимые символы.',
	),
	'password' => array(
		'alpha_numeric' => 'Пароль должен содержать только цифры и буквы.',
		'length' => 'Длинна Пароли должна быть не менее 5 и не более 16 символов.',
		'login error' => 'Пароль введен неверно.',
		'matches' => 'Введите идентичный пароль в двух полях для пароля.',
		'required' => 'Введите  пароль.',
	),
	'password_confirm' => array(
		'matches' => 'Подтверждение пароля должна быть идентична с паролем.',
	),
	'resetemail' => array(
		'email' => 'Введите правильный Email адрес.',
		'invalid' => 'Ваш Email не зарегистрирован в нашей системе.',
		'required' => 'Введите Email .',
	),
	'roles' => array(
		'required' => 'Вы должны задать не менее одной роли.',
		'values' => 'Выберите или Admin или User.',
	),
	'username' => array(
		'admin' => ' Роль пользователя Admin не может быть изменен.',
		'alpha' => 'Имя пользователя должна содержать только буквы.',
		'exists' => 'Имя пользователя уже используется.',
		'length' => 'Длинна Имени пользователя не может быть менее 2х и более 16 символов.',
		'login error' => 'Введите правильное имя пользователя.',
		'required' => 'Введите имя пользователя.',
		'superadmin' => 'Роль пользователя Super Admin не может быть изменен.',
	));
?>
