<?php
	$lang = array(
	'layer_color' => array(
		'length' => 'Длинна цвета должна быть из 6 символов.',
		'required' => 'Введите цвет наслоения.',
	),
	'layer_file' => array(
		'type' => 'Файл повреждён или в неправильном формате. Правильные Форматы .KMZ, .KML.',
		'valid' => 'Файл повреждён или в неправильном формате',
	),
	'layer_name' => array(
		'length' => 'Длинна Названия наслоения не может быть менее 3х и более 80 символов.',
		'required' => 'Введите название наслоения.',
	),
	'layer_url' => array(
		'atleast' => 'Введите или KML/KMZ Url или KML/KMZ Файл',
		'both' => 'Вы не можете ввести и URL и файл одновременно',
		'url' => 'Введите действующий URL. Eg. http://www.ushahidi.com/layerl.kml',
	));
?>
