<?php
	$lang = array(
	'captcha' => array(
		'default' => 'Введите правильный защитный код',
		'required' => 'Введите защитный код',
	),
	'email' => array(
		'email' => 'Ваш Email адрес введен не правильно, введите правильно.',
		'length' => 'Длинна Email не может быть меньше 4х и  более 64 символов.',
		'required' => 'Нужно ввести адрес Email, или уберите галочку.',
	),
	'message' => array(
		'required' => 'Введите сообщение',
	),
	'name' => array(
		'length' => 'Длинна названия сообщения не может быть менее 3х символов.',
		'required' => 'Введите название сообщения.',
	),
	'phone' => array(
		'length' => 'Номер телефона введен неверно.',
	));
?>
