<?php

/**
 * STATS INTERFACE INTERNATIONALIZATION
 *
* translated by Ismailov A. altyni@gmail.com
 * ru_KG
 */

$lang = array
(
    'approved' => 'Подтверждено',
    'categories' => 'Категории',
    'category_impact' => 'Влияние категории',
    'category_impact_description' => 'Данный график позволяет линейно видеть отчёты по категориям в промежутке времени.  Прокрутите с лева на право чтобы увидеть сравнительный обзор между разными категориями. Подведите мышкой чтобы увидеть детали.',
    'choose_date_range' => 'Выберите интервал даты',
    'countries' => 'Страны',
    'country' => 'Страна',
    'country_breakdown' => 'Граница Страны',
    'description' => 'Это отдел статистики. Описание будет добавлено скоро, пока посмотрите по ссылкам ниже.',
    'error' => 'Ошибка',
    'glossary' => 'Глоссарий',
    'hit_summary' => 'Статистика щелчков',
    'legend' => 'История',
    'pageviews' => 'Обзор страницы',
    'pageviews_description' => 'Количество страниц в которые вошли посетители на Вашем сайте',
    'report_stats' => 'Отчёт статистики',
    'reports' => 'Отчёт',
    'reports_categories' => 'Категории отчётов',
    'reports_statistics' => 'Статистика отчётов',
    'reports_status' => 'Статус отчёта',
    'stats_not_setup' => 'Не включенная статистика',
    'time_range_1' => '1 Месяц',
    'time_range_2' => '3 Месяцев',
    'time_range_3' => '6 Месяцев',
    'unverified' => 'Непроверено',
    'time_range_all' => 'Все',
    'unapproved' => 'Неподтверждено',
    'unique_visitors' => 'Уникальные посетители',
    'unique_visitors_description' => 'Количество посетителей сайта которые зашли впервые; Уникальные посетители определены используя cookies. Если у посетителя не включен cookies, то они будут посчитаны по IP адресу, броузеру, по плагинам и по ОС',
    'verified' => 'Проверен',
    'visitor_summary' => 'Статистика посетителей',
    'visits' => 'Посещения',
    'visits_description' => 'Посещение - количество уникальных посетителей которые вернулись на сайт после 30 минут после заверщения'
);